// @flow

import { observable, action } from 'mobx'
import { persist } from 'mobx-persist'
class Store {
	@persist('list')
	@observable
	Groups = []
/*	@persist('list')
	@observable
	Groups = [
		{
			_id: 'BkqApcD4b',
			groupName: '504 کلمه',
			image:
				'https://images-na.ssl-images-amazon.com/images/I/512wSUhHMoL._SX360_BO1,204,203,200_.jpg',
			sets: [
				{
					_id: 'rkl5ApcPNW',
					setName: '504 لغت - بخش 1',
					cards: [
						[
							'abandon',
							'ترک کردن، ترک کردن بدون قصد بازگشت، دست کشیدن از',
							'HkTC6qv4W'
						],
						['keen', 'تیز، مشتاق، شدید، حساس', 'Hyep06cvNZ'],
						['jealous', 'حسود', 'rJb6C69wVW'],
						['tact', 'تدبیر، کیاست', 'r1GaRT5DNW'],
						['oath', 'قسم، سوگند', 'Hy7TRaqvEZ'],
						['vacant', 'خالی، پرنشده', 'BkNpRTcvNZ'],
						['hardship', 'سختی و دشواری رنج', 'r1BT0acwVb'],
						[
							'gallant',
							'شجاع، کسی که برای خانم ها احترام نشان می دهد، زن نواز',
							'S186ApcDEZ'
						],
						['data', 'حقایق، اطلاعات', 'rkDaC65PVZ'],
						['unaccustomed', 'نا مأنوس ، نا آشنا', 'HydTRT5vVb'],
						['bachelor', 'مجرد', 'HJKaRTqwVW'],
						['qualify', 'صلاحیت داشتن، واجد شرایط بودن', 'B1qTRaqvVZ'],
						['corpse', 'جسد', 'Byia0p5D4W'],
						['conceal', 'پنهان کردن، مخفی کردن', 'HknaA6qw4-'],
						['dismal', 'دلتنگ کننده، تاریک', 'rk6aATqP4W']
					]
				},
				{
					_id: 'BJAaAaqvV-',
					setName: '504 لغت - بخش 2',
					cards: [
						['frigid', 'خیلی سرد', 'rJRRp5PNW'],
						['inhabit', 'زندگی کردن در ', 'SylA0T9wV-'],
						['numb', 'کرخت ، بدون قدرت احساس', 'B1-CAa9D4W'],
						['peril', 'خطر', 'S1MC0p9DNb'],
						['recline', 'لم دادن ، دراز کشیدن ، خوابیدن', 'ry70RpcP4b'],
						['shriek', 'جیغ زدن، جیغ', 'BJN0CT9PN-'],
						['sinister', 'وحشتناک ، پلید ، پست', 'r1H0RTcwVZ'],
						['tempt', 'وسوسه کردن', 'SyURA6cPV-'],
						['wager', 'شرط بندی', 'r1vC06qwNZ'],
						['typical', 'معمولی', 'BJOR0Tcv4b'],
						[
							'minimum',
							'حداقل،کمترین مقدار ممکن، پایین ترین مقدار',
							'B1tCCTqv4Z'
						],
						['scarce', 'کمیاب، نادر', 'Sk9AR65wNb'],
						['annual', 'سالانه', 'BJs0C65vVZ'],
						['persuade', 'متقاعد کردن، راضی کردن', 'S13CR6cPE-'],
						['essential', 'ضروری، بسیار مهم', 'B1pA0acwEW']
					]
				},
				{
					_id: 'HkR0Rpqw4Z',
					setName: '504 لغت - بخش 3',
					cards: [
						['blend', 'مخلوط کردن ، با هم ترکیب کردن', 'HJek0cD4Z'],
						['visible', 'قابل رؤیت', 'B1lgkRqv4b'],
						['expensive', 'گران، پرهزینه', 'rkZly0qvV-'],
						['talent', 'توانایی ذاتی', 'BJzxJC5DVZ'],
						['devise', 'تدبیر کردن ، اختراع کردن ، درست کردن', 'ByQeJ0qvVW'],
						['wholesale', 'عمده فروشی', 'SkExkR5wN-'],
						['vapor', 'بخار هوا، مه، غبار', 'H1BeyC5DNW'],
						['eliminate', 'از بین بردن ، حذف کردن', 'ryIek0qw4W'],
						['villain', 'آدم بسیار بدجنس و پست', 'HJDeJA9DNZ'],
						['dense', 'متراکم، غلیظ', 'BkdeJAcwEZ'],
						['utilize', 'استفاده کردن از', 'S1FeJ0cvNZ'],
						['humid', 'مرطوب، نمناک', 'rk5xJR5PNb'],
						['theory', 'نظریه، فرضیه', 'H1olyCcDEW'],
						[
							'descend',
							'پایین رفتن یا پایین آمدن از مکانی بالاتر به سطحی پایین تر',
							'BknlJA9PVb'
						],
						['circulate', 'به گردش در اوردن ، پخش شدن', 'ByaekR9D4W']
					]
				},
				{
					_id: 'SkRek0cwE-',
					setName: '504 لغت - بخش 4',
					cards: [
						['enormous', 'بی نهایت بزرگ، عظیم', 'H1-yRqPE-'],
						['predict', 'پیش گویی کردن', 'Syl-y05PN-'],
						['vanish', 'محو شدن، ناگهان ناپدید شدن', 'BJWby0qwNb'],
						[
							'tradition',
							'باورها، اعتقادات و رسومی که از نسلی به نسل دیگر منتقل می شود',
							'BkGWyC9wEW'
						],
						['rural', 'روستایی', 'BkmbkCqPVZ'],
						['burden', 'بار ، آنچه که حمل می شود', 'B1N-kA9v4b'],
						['campus', 'محوطه ی یک دانشکده، دانشگاه یا مدرسه', 'ryr-yCqPV-'],
						['majority', 'اکثریت ، بیش از نیم ، عمده', 'SyLb1Ccv4W'],
						['assemble', 'گردآمدن، جمع آوری کردن', 'SkwZ1R5DNZ'],
						['explore', 'سیاحت کردن، اکتشاف کردن، بررسی کردن', 'BkdWkRcPE-'],
						['topic', 'مبحث', 'rytb10qvEb'],
						['debate', 'مناظره', 'HkcW10qD4Z'],
						['evade', 'طفره رفتن ، از سر باز کردن', 'BJjWJCcwNZ'],
						['probe', 'کاوش کردن، کاملاً بررسی کردن، تحقیق کردن', 'Hk3bkA9wNZ'],
						['reform', 'بهتر کردن، با رفع اشکالات بهبود بخشیدن', 'rkpZ1RcPEZ']
					]
				},
				{
					_id: 'HkAWkA9wE-',
					setName: '504 لغت - بخش 5',
					cards: [
						['approach', 'نزدیک شدن به', 'HJMJR5wVb'],
						['detect', 'پی بردن، کشف کردن', 'H1ezyCcP4W'],
						['defect', 'عیب، نقص', 'HkZGyAqw4W'],
						['employee', 'کارمند', 'ByMzkAcPNZ'],
						['neglect', 'بی توجهی ، غفلت', 'B17fJR9DEW'],
						['deceive', 'فریب دادن ، گول زدن ، گمراه کردن', 'H14G1A5wVZ'],
						['undoubtedly', 'قطعاً، بدون شک', 'SkHfkCqvEW'],
						['popular', 'پرطرفدار', 'rkLzkAcwNZ'],
						['thorough', 'کامل، جامع', 'H1PGkCcw4-'],
						['client', 'مشتری', 'rkuGyRcP4b'],
						['comprehensive', 'فراگیر، جامع', 'Sktfy09w4W'],
						['defraud', 'فريب دادن ، گول زدن ، کلاهبرداری', 'Sy9G1CcD4W'],
						['postpone', 'به تعویق انداختن', 'B1szyAqwV-'],
						['consent', 'موافقت کردن، اجازه یا رضایت دادن', 'Bknzy09PEW'],
						['massive', 'بزرگ، سنگین، درشت و توپر، حجیم', 'BJafJ05vE-']
					]
				},
				{
					_id: 'H1Rzk0cDNZ',
					setName: '504 لغت - بخش 6',
					cards: [
						['capsule', 'جعبه یا روکش کوچک', 'B1QkAcPEZ'],
						['preserve', 'حفظ کردن ، نگه داشتن ، محافظت کردن', 'Hylm1C5PEb'],
						['denounce', 'محکوم ، علیه کسی اظهاری کردن', 'r1ZmyRcv4-'],
						['unique', 'بی همتا ، خاص ، منحصر به فرد', 'HyGQJ0qPVb'],
						['torrent', 'سیلاب ، جریان خروشان و خشن', 'H1X7kAqwVZ'],
						['resent', 'خشمگین شدن از ، اظهار تنفر کردن', 'SkVmyC5wVZ'],
						['molest', 'تجاوز کردن ، عذاب دادن ، آزار رساندن', 'BJSXyAqvN-'],
						['gloomy', 'تیره ؛ تاریک ، افسرده ، با روحیه پایین', 'SJU7kRcvNW'],
						['unforeseen', 'پیش بینی نشده ، غیر منتظره', 'SywXkAqwVZ'],
						['exaggerate', 'مبالغه کردن، غلو کردن', 'SydXJRcDVZ'],
						['amateur', 'آماتور', 'H1FQJAqD4Z'],
						['mediocre', 'متوسط ، حد وسط', 'Bkc7yAqDN-'],
						['variety', 'تنوع ، گوناگونی ،مختلف ، جور وا جور', 'r1imkR9vVZ'],
						['valid', 'معتبر، درست', 'S1nm1Rcv4b'],
						['survive', 'زنده ماندن، بازماندن، جان به در بردن', 'SJ6XJ09PEb']
					]
				},
				{
					_id: 'B1RmJR5vNZ',
					setName: '504 لغت - بخش 7',
					cards: [
						['weird', 'عجیب و غریب ، خارق العاده', 'B1V1RqP4-'],
						['prominent', 'برجسته ، مشهور ، والا', 'BygNkA5vVW'],
						['security', 'امنیت ، ایمنی', 'HJWVJAcPEZ'],
						['bulky', 'بزرگ، حجیم', 'SyfE109vVW'],
						['reluctant', 'بی میل', 'HyQNJR5wEW'],
						['obvious', 'آشکار، واضح، بدیهی', 'HyEEJRcwV-'],
						['vicinity', 'همسایگی', 'S1HNkCcDEb'],
						['century', 'قرن', 'ryLNJCcDN-'],
						['rage', 'خشم شدید، غضب', 'BkDEkA5DNW'],
						['document', 'سند ، مدرک', 'SyO4k05v4-'],
						[
							'conclude',
							'نتیجه گرفتن ، خاتمه دادن ، به پایان رساندن',
							'H1YNyCcP4W'
						],
						['undeniable', 'غیر قابل انکار', 'HJq41C9D4-'],
						['resist', 'مقاومت کردن', 'ByoN1Rcv4b'],
						['lack', 'عدم ، فقدان', 'Sk2N1CcPEb'],
						['ignore', 'توجه نکردن به، نادیده گرفتن', 'BJ64yCqvV-']
					]
				},
				{
					_id: 'r1ANk0qDNb',
					setName: '504 لغت - بخش 8',
					cards: [
						['challenge', 'به مبارزه طلبیدن ، به چالش کشیدن', 'SJSyRqwV-'],
						['miniature', 'مینیاتور ، کوچک', 'BkeByC5D4b'],
						['source', 'منشا ، منبع ، سرچشمه', 'HJWr1CcD4W'],
						['excel', 'برتری داشتن، بهتر بودن از', 'BJzHJA5wEZ'],
						['feminine', 'زنانه، مؤنث', 'SyQSJR5DNW'],
						['mount', 'کوه ، سوار شدن', 'BkVSk0cwNW'],
						['compete', 'رقابت ، مسابقه دادن', 'r1SryCqw4b'],
						['dread', 'وحشت ، ترس ، خوف ، ترساندن', 'ByLH1AcvVW'],
						['masculine', 'مردانه، مذکر', 'ByDB10qPVZ'],
						['menace', 'تهدید ، مخاطره', 'SJ_S1RcD4b'],
						['tendency', 'گرایش، میل ، تمایل', 'BJKBJC9vVZ'],
						['underestimate', 'دست کم گرفتن', 'S1crJ09vEW'],
						['victorious', 'پیروز، فاتح', 'B1iHJCcD4Z'],
						['numerous', 'بسیار زیاد، متعدد', 'rJhS1CqwVW'],
						['flexible', 'انعطاف پذیر', 'HJaH1RcwNb']
					]
				},
				{
					_id: 'S1RrkCcvN-',
					setName: '504 لغت - بخش 9',
					cards: [
						['evidence', 'شواهد، مدارک', 'r1UyAcP4-'],
						['solitary', 'انفرادی', 'SJxL105vNZ'],
						['vision', 'قدرت دید، حس بینایی', 'rJW8JC5DEW'],
						['frequent', 'مکرر', 'rJGLyAcDVb'],
						['glimpse', 'نگاه کوتاه و سریع', 'rJ7UyA9w4W'],
						['recent', 'اخیر، تازه', 'SJNI1RqvN-'],
						['decade', 'دهه ، ده سال', 'SyHUJRqDEb'],
						['hesitate', 'دریغ ، مردد بودن ، بی میل بودن', 'Hk8810qP4-'],
						['absurd', 'پوچ، احمقانه، مسخره', 'SJwIJAcvEW'],
						['conflict', 'تضاد ، عدم توافق، کشمکش', 'ryuUJ0qP4W'],
						['minority', 'اقلیت', 'BkKIyC5w4Z'],
						['fiction', 'خیالبافی', 'r1qU105PEZ'],
						['ignite', 'مشتعل شدن ، روشن کردن', 'rJsUyC9wEW'],
						[
							'abolish',
							'از میان بردن، خاتمه دادن به ، منسوخ کردن',
							'BJn8JA9v4W'
						],
						['urban', 'از شهر یا مربوط به شهر', 'HyT81C9PV-']
					]
				},
				{
					_id: 'ByAIJC5DEb',
					setName: '504 لغت - بخش 10',
					cards: [
						['population', 'افراد یک شهر یا کشور، جمعیت', 'H1D1A9D4b'],
						['frank', 'صادق ، صاف و ساده ، بی شیله پیله', 'SyxP1AcD4W'],
						['pollute', 'آلوده کردن', 'S1-w109DE-'],
						['reveal', 'آشکار ساختن', 'HJGwyRcDV-'],
						['prohibit', 'قانوناً منع کردن', 'HJXwyC9v4W'],
						['urgent', 'فوری ، مهم', 'H1NP1RcD4Z'],
						['adequate', 'کاملاً کافی', 'SJHD1RqwE-'],
						['decrease', 'کاهش دادن یا کاهش یافتن', 'SJUD1C5vNZ'],
						['audible', 'قابل سمع', 'rJPwJRcPEb'],
						['journalist', 'روزنامه نگار', 'ByuD1Rcv4Z'],
						['famine', 'قحطی، کمبود زیاد', 'SJtD1AcDNW'],
						['revive', 'احیای ، زنده کردن یا به هوش آوردن', 'Hkcwy0qwVZ'],
						['commence', 'شروع کردن، آغاز شدن', 'HJoPy09v4-'],
						['observant', 'هوشیار ، تیزبین، مراقب', 'Sy3wk09D4Z'],
						['identify', 'شناسایی کردن، تشخیص دادن', 'HJaPyAqDEb']
					]
				},
				{
					_id: 'HkCwk0qDN-',
					setName: '504 لغت - بخش 11',
					cards: [
						['migrate', 'مهاجرت کردن', 'HkKkC5DEb'],
						[
							'vessel',
							'کشتی، ظرف توخالی، لوله ای که حاوی خون است، رگ',
							'SJltkRcvEb'
						],
						['persist', 'اصرار، سماجت کردن،', 'S1-K10cvVb'],
						['hazy', 'مه آلود، پردود، مبهم، نامشخص', 'rkGtJCcvE-'],
						['gleam', 'سوسو زدن، جرقه ای از نور', 'SJ7Yk05DEZ'],
						['editor', 'ویراستار', 'S1EKyC5PNZ'],
						['unruly', 'نافرمان، غیرقانونی، شرور', 'rkBYJCqwN-'],
						['rival', 'رقیب، حریف', 'BkLYkR5v4W'],
						['violent', 'خشن، خشونت آمیز', 'SJDK10cv4-'],
						['brutal', 'خشن و وحشی، مثل جانور بی رحم', 'rk_KyAcD4b'],
						['opponent', 'حریف ، کسی که طرف دیگر جنگ', 'SyKYyCcv4b'],
						['brawl', 'نزاع و جدال کردن یا جنگ پر سر و صدا', 'HJcK10qw4W'],
						['duplicate', 'کپی دقیق، کپی کردن، دقیقا تکرار کردن', 'BJsYJCcPV-'],
						['vicious', 'پست، بدجنس، وحشی', 'Hk3tyC9PEZ'],
						['whirl', 'چرخش ، به دور خود چرخیدن، چرخیدن', 'rkat1C5DVb']
					]
				},
				{
					_id: 'BkRKyR5wNb',
					setName: '504 لغت - بخش 12',
					cards: [
						['underdog', 'توسری خور، بازنده', 'SJ1gKJCcvNZ'],
						['thrust', 'فشار ، با نیرو هل دادن، پرتاب کردن', 'SkxgtJC9DNb'],
						['bewildered', 'کاملا گیج، مبهوت', 'rJWgFJ05vE-'],
						[
							'expand',
							'از نظر اندازه افزایش یافتن، بزرگ شدن، بسط دادن',
							'BJzxFy05wEW'
						],
						['alter', 'دگرگون کردن، تغییر دادن، تغییر کردن', 'ByXltyR9DV-'],
						[
							'mature',
							'شخص بالغ ، جا افتاده ، پخته ، با تجربه ، سنجیده',
							'BJNgFyR9P4b'
						],
						['sacred', 'شایسته احترام، مقدس', 'ryHgtkR9PE-'],
						[
							'revise',
							'تجدید نظر کردن، اصلاح کردن ، به روز کردن',
							'HyIxtJR5DEW'
						],
						['pledge', 'قول دادن', 'HJPxtJAqvVZ'],
						['casual', 'اتفاقی', 'S1deF10qDVb'],
						['pursue', 'پیروی کردن، دنبال کردن', 'B1KlFyCqP4W'],
						['unanimous', 'در توافق کامل ، هم رای', 'S19xYyRqDV-'],
						['fortunate', 'دارای اقبال خوب، خوش شانس', 'HJjltkCcD4-'],
						['pioneer', 'پیشگام', 'Hy3gY1Aqw4W'],
						[
							'innovative',
							'خلاقانه، مبتکرانه، دارای اندیشه های جدید، نوین',
							'SypetyC5wVW'
						]
					]
				},
				{
					_id: 'SyRxYyA9DEb',
					setName: '504 لغت - بخش 13',
					cards: [
						['slender', 'بلند و باریک، محدود، اندک', 'HkiJAcwNb'],
						[
							'surpass',
							'بهتر بودن از، پیش افتادن ازز، برتری داشتن',
							'r1gjJ0cP4W'
						],
						['vast', 'بسیار زیاد، وسیع', 'BybjJCqwVZ'],
						['doubt', 'شک ، مطمئن نبودن از، تردید کردن', 'HJGj1RcvNW'],
						['capacity', 'ظرفیت', 'Hy7okCcP4b'],
						['penetrate', 'داخل یا وارد شدن', 'rkEskRqPEZ'],
						['pierce', 'وارد شدن، داخل شدن، نفوذ کردن', 'HkBi10qvVW'],
						['accurate', 'دقیق، صحیح، درست', 'B1UiJRcw4b'],
						['microscope', 'میکروسکوپ', 'HJDjyRcwEb'],
						['grateful', 'احساس قدردانی کردن، ممنون', 'ryOs1C5DEZ'],
						[
							'cautious',
							'بسیار دقیق، هرگز بر اساس احتمال عمل نمی کند',
							'ryFiJ0cw4-'
						],
						['confident', 'مطمئن', 'SkqsyAcDEW'],
						['appeal', 'درخواست ، علاقه، خواهش کردن ، جذابیت', 'B1ji1RcwEZ'],
						['addict', 'معتاد', 'Bkni1C9D4W'],
						[
							'wary',
							'با احتیاط ، مراقب در برابر خطر یا فریب، محتاط',
							'rkTsy09DNZ'
						]
					]
				},
				{
					_id: 'HJ0iJR9DVW',
					setName: '504 لغت - بخش 14',
					cards: [
						['aware', 'آگاه مطلع', 'rk2yA5P4-'],
						['misfortune', 'بد شانسی', 'BygnJA9D4Z'],
						['avoid', 'دوری کردن از، اجتناب کردن از', 'BJ-hyA5DN-'],
						['wretched', 'رنجور ، بسیار نامطلوب، اسفبار', 'HyMhy09v4Z'],
						[
							'keg',
							'چیز قابل ، بشکه ای کوچک که معمولا کمتر از ده گالن می گیرد',
							'Bk721R5wN-'
						],
						[
							'nourish',
							'خوراندن ، با غذا سالم و سرحال نگه داشتن، تغذیه کردن',
							'rJ43kR9PNW'
						],
						[
							'harsh',
							'خشن ، زمخت برای حس لامسه، چشایی، بینایی، یا شنوایی، تند',
							'HJrn105wNZ'
						],
						['quantity', 'مقدار', 'ByI31A9DNb'],
						['opt', 'انتخاب کردن یا پسندیدن، برگزیدن', 'ryDhyCcvV-'],
						[
							'tragedy',
							'رخدادی بسیار غم انگیز یا وحشتناک، نمایش غم انگیز',
							'B1OnkCcDV-'
						],
						['pedestrian', 'عابر پیاده', 'SkKhkC5PEb'],
						['glance', 'به سرعت نگاه کردن، نگاه سریع', 'Bkqh1AcwNW'],
						['budget', 'بودجه', 'BysnJ0qD4Z'],
						['nimble', 'زیرک ، چالاک، سبک و سریع', 'Hkh3kCcPNW'],
						[
							'manipulate',
							'دستکاری کردن ، ماهرانه برخورد یا رفتار کردن',
							'BJa2k0qDEW'
						]
					]
				},
				{
					_id: 'HJCn105vE-',
					setName: '504 لغت - بخش 15',
					cards: [
						['reckless', 'بی پروا ، بی توجه، وحشی', 'ByayRqDEZ'],
						['horrid', 'وحشتناک، ترسناک', 'S1gTk09wNW'],
						['rave', 'وحشیانه حرف زدن', 'S1ZaJRqDNb'],
						['economical', 'اقتصادی ، صرفه جو', 'B1G6yC9PN-'],
						['lubricate', 'چرب کردن ، روغن کاری کردن', 'HJXaJ09w4W'],
						['ingenious', 'دارای توانایی ذهنی زیاد، زرنگ', 'BJV6JRcPNZ'],
						[
							'harvest',
							'محصول ، جمع آوری غلات یا دیگر محصولات غذایی',
							'HyrpyA5wEZ'
						],
						['abundant', 'بیش از حد کافی، بسیار فراوان', 'BJ8T105PVb'],
						['uneasy', 'بی قرار، آشفته، نگران', 'BJv6kCqPNW'],
						['calculate', 'حساب کردن', 'B1O61RcPVZ'],
						[
							'absorb',
							'جذب کردن یا مکیدن (مایعات)، بسیار علاقه مند کردن',
							'S1KTJC5vEb'
						],
						['estimate', 'تخمین زدن ، حدس زدن', 'S1qT1CcDVW'],
						[
							'morsel',
							'لقمه ، به اندازه یک دهان، مقدار بسیار کم',
							'S1opkCqvEZ'
						],
						['quota', 'سهمیه ، بخش، شخص و غیره، حصه', 'BJ2ayRqPVW'],
						['threat', 'خطر ، تهدید ، هشدار', 'rJp6kAqPVZ']
					]
				},
				{
					_id: 'B1C610cPVZ',
					setName: '504 لغت - بخش 16',
					cards: [
						['ban', 'ممنوع کردن، قدغن کردن', 'HkRy0cvEZ'],
						['panic', 'وحشت، ترس بی دلیل', 'BJeCyR5DEW'],
						[
							'appropriate',
							'مناسب، کنار گذاشتن برای کاربرد خاصی',
							'BJZ0kCcw4Z'
						],
						['emerge', 'بیرون آمدن، پدیدار شدن، نمایان شدن', 'HyGRJRqvEZ'],
						[
							'jagged',
							'دندانه دار ، یکنواخت بریده یا پاره نشده است',
							'H17CkRqwEW'
						],
						[
							'linger',
							'ماندن، آرام حرکت کردن، گویی که مایل به ترک نیست',
							'BJNCy0qDEb'
						],
						[
							'ambush',
							'کمین ، دامی که در آن سربازان یا دشمنان دیگر مخفی می شوند تا غافلگیرانه حمله کنند',
							'H1SAkAcPV-'
						],
						[
							'crafty',
							'حیله گر ، ماهر در فریب دادن دیگران، رند، حقه باز',
							'HyLCkCqDE-'
						],
						['defiant', 'جسور ، مبارزه طلب', 'HyDCJA5PN-'],
						['vigor', 'نیرو یا قدرت فعال', 'S1_CJAqPE-'],
						['perish', 'هلاک ، نابود شدن، مردن', 'HkK0y0qwEb'],
						[
							'fragile',
							'شکننده ، آسیب می بیند یا از بین می رود، ظریف',
							'S19C1RqPVW'
						],
						['captive', 'زندانی، اسیر', 'rko0yAqwNW'],
						['prosper', 'موفق بودن، اقبال خوب داشتن', 'H1hCkRqvNZ'],
						[
							'devour',
							'بلعیدن ، کاملاً جذب کردن، حریصانه جذب کردن',
							'ryTCyAqwEb'
						]
					]
				},
				{
					_id: 'SyR01A9PV-',
					setName: '504 لغت - بخش 17',
					cards: [
						[
							'plea',
							'درخواست، خواهش، آنچه از دیگری خواسته می شود',
							'HJylR9PE-'
						],
						['weary', 'خسته', 'S1gyxA9wEW'],
						['collide', 'با نیرو به هم خوردن', 'S1byxCqD4-'],
						['confirm', 'تایید ، اطمینان دادن', 'r1fye0qwV-'],
						[
							'verify',
							'بررسی ، اثبات اینکه چیزی درست است، تأیید کردن',
							'BkmylR5PNW'
						],
						[
							'anticipate',
							'پیش بینی ، چشم انتظار بودن، انتظار داشتن',
							'HkNygRqDEb'
						],
						[
							'dilemma',
							'دوراهی ، موقعیتی که نیازمند انتخاب بین دو چیز بد است، یک انتخاب دشوار',
							'SyB1gAqv4-'
						],
						['detour', 'مسیر انحرافی', 'r1LJx0qDV-'],
						['merit', 'شایستگی ، خوبی، ارزش', 'rJDJx09PVW'],
						['transmit', 'فرستادن، انتقال دادن، عبور دادن', 'HkdJg0qw4Z'],
						[
							'relieve',
							'کاستن، تسکین دادن، جایگزین کردن، آسوده و رها کردن، آزاد کردن',
							'HJYylCcw4b'
						],
						['baffle', 'گیج یا گمراه کردن ، مبهوت کردن', 'Hy5ylAcvVW'],
						['warden', 'سرپرست ، نگهبان، مسئول زندان، زندانبان', 'SJoyeCcwNZ'],
						['acknowledge', 'اعتراف کردن ، اذعان', 'ryhklR5w4b'],
						['justice', 'عدالت ، فتار عادلانه، برخورد منصفانه', 'B1a1eC9PVb']
					]
				},
				{
					_id: 'HkAylCcP4Z',
					setName: '504 لغت - بخش 18',
					cards: [
						['delinquent', 'متخطی، جناینکار، بزهکار', 'S1bgRqw4W'],
						['reject', 'رد کردن ، نپذیرفت', 'HkeZeAqPEZ'],
						['deprive', 'محروم کردن ؛ به زور گرفتن', 'B1-WgAqwVb'],
						['spouse', 'همسر', 'rkMbeRqwEb'],
						['vocation', 'شغل، کار، حرفه، کسب', 'rJQ-lCcPEb'],
						['unstable', 'تثبیت نشده است، بی ثبات', 'B1EbxAcDVW'],
						['homicide', 'قتل، آدم کشی', 'HJS-lA5PEW'],
						['penalize', 'جریمه کردن ، مجازات کردن، تنبیه کردن', 'HkUZxCcD4W'],
						[
							'beneficiary',
							'ذی نفع ، کسی که از مزیتی بهره مند می شود',
							'Bkw-lAcDVZ'
						],
						['reptile', 'خزنده ، مار، مارمولک، لاک پشت، تمساح', 'r1uWxCqwEW'],
						['rarely', 'به ندرت، نه زیاد', 'HJYZlRqv4W'],
						['forbid', 'منع کردن، قدغن کردن', 'S1qZl09DVZ'],
						['logical', 'منطقی ، معقول', 'SyoZeCqPNW'],
						['exhibit', 'نمایشگاه، نشان دادن', 'Bk3bgRqwEW'],
						['proceed', 'ادامه ، پیش رفتن', 'S16-xCqvV-']
					]
				},
				{
					_id: 'rk0Zx05wVW',
					setName: '504 لغت - بخش 19',
					cards: [
						['precaution', 'احتیاط ، دور اندیشی', 'ByGlC9PE-'],
						['extract', 'استخراج کردن ، بیرون کشیدن', 'rklfgR5vEW'],
						['prior', 'قبلی، پیشین', 'BkZzlAcwNb'],
						['embrace', 'آغوش، بغل کردن', 'BJfGlR5wEb'],
						['valiant', 'شجاع، دلیر، پردل و جرأت', 'BymMgRcD4-'],
						['partial', 'جزئی، نسبی، ناقص', 'B14feCcwV-'],
						['fierce', 'درنده ، خشن', 'Hkrzl0qPNW'],
						['detest', 'متنفر بودن از، تنفر داشتن از', 'Sk8zxC9vVb'],
						['sneer', 'پوزخند, خنده, نیشخند, تمسخر', 'SkvfxA9DNb'],
						['scowl', 'اخم کردن', 'r1OfeA9v4W'],
						['encourage', 'تشويق كردن ، اعتماد را افزایش دادن', 'r1FMl0cvVW'],
						['consider', 'در نظر گرفتن،  ملاحظه کردن، اندیشیدن', 'rk5zeR5wEW'],
						['vermin', 'حشرات موذی, جانوران موذی, جانور افت', 'B1ozxC5P4Z'],
						['wail', 'ناله, ضجه', 'BJ2fxCqPEZ'],
						['symbol', 'سمبل ، نماد ، اقتدار', 'BJaMgR5w4-']
					]
				},
				{
					_id: 'SkAflA5vN-',
					setName: '504 لغت - بخش 20',
					cards: [
						[
							'authority',
							'قدرت, اختیار, اجازه, اعتبار, نفوذ, تسلط',
							'BJXe0qDE-'
						],
						[
							'neutral',
							'خنثی, بی طرف, بی رنگ, بدون جانبداری, نادر گیر',
							'S1gmxRcP4-'
						],
						[
							'trifle',
							'بازیچه قرار دادن, سرسری گرفتن، کمی، چیز کم ارزش',
							'SyZmeR5PN-'
						],
						['architect', 'معمار, طراح, مهراز، سازنده، خالق', 'BkfXg05wVW'],
						['matrimony', 'ازدواج, زناشویی, نکاح, عروسی', 'BJQQeA9vN-'],
						['baggage', 'چمدان, بار و بنهء مسافر, بارسفر', 'SJV7xC5wVb'],
						['squander', 'اسراف, ولخرجی، تلف کردن', 'SyrmxC9PNZ'],
						['abroad', 'خارج از وطن، به خارج، فراگیر، گسترده', 'Bk8XlA9DEb'],
						['fugitive', 'فراری، متواری', 'S1D7gA5w4b'],
						[
							'calamity',
							'فاجعه, مصیبت, بدبختی, فلاکت, سانحه, سختی، مشکل جدی',
							'B1OQeA9P4b'
						],
						['pauper', 'گدا ، شخص بسیار فقیر', 'rJt7x09vV-'],
						['envy', 'حسادت، مایه حسادت، احساس حسادت کردن', 'rJqQxC5DN-'],
						[
							'collapse',
							'فروپاشی، خراب شدن، ناگهان فروپاشیدن، به هم تا کردن ، جمع کردن',
							'B1s7l09wV-'
						],
						[
							'prosecute',
							'به دادگاه احضار کردن، پیگیری کردن، ادامه دادن',
							'r1hQgRcw4Z'
						],
						[
							'bigamy',
							'چند همسری, تعدد زوجات, چندگانی, چند زن گیری, بس گانی',
							'HyTQgRqPV-'
						]
					]
				},
				{
					_id: 'ry0QeA5DVZ',
					setName: '504 لغت - بخش 21',
					cards: [
						[
							'possible',
							'ممکن, امکان پذیر, محتمل, میسر, مقدور, شدنی',
							'S14l0qvEb'
						],
						['compel', 'مجبور کردن، به زور وادار کردن', 'HyxEe05PE-'],
						[
							'awkward',
							'بی دست و پا, زشت, ناشی, غیر استادانه, بی لطافت, خامکار',
							'HyWEl09PN-'
						],
						[
							'venture',
							'مبادرت, ریسک, جسارت, مخاطره, جرات, سرگذشت',
							'S1zNl09wEb'
						],
						['awesome', 'عالی، پرهیبت، باشکوه', 'B17NxRcwVb'],
						[
							'guide',
							'راهنما, هادی, رهبر, کتاب راهنما، اداره کردن',
							'ByVExRcwNZ'
						],
						['quench', 'اطفا, فرو نشاندن, دفع کردن, خاموش کردن', 'SJSVxR9v4-'],
						[
							'betray',
							'خیانت کردن, تسلیم دشمن کردن, فاش کردن, خیانت کردن به',
							'Hk8EgA9wEW'
						],
						[
							'utter',
							'مطلق, کاملا, غیر عادی, بحداکثر, باعلی درجه',
							'H1DNg0cP4-'
						],
						[
							'pacify',
							'ساکت کردن, فرو نشاندن, خواباندن, تسکین دادن, ارام کردن',
							'HyuEgRqPE-'
						],
						['respond', 'پاسخ دادن، واکنش نشان دادن', 'rkKNgR9D4W'],
						['beckon', 'با اشاره صدا زدن, اشاره کردن، جذب کردن', 'H1q4xR5wEW'],
						['despite', 'با وجود, علیرغم, با اینکه, مخالف', 'B1s4g0qwV-'],
						['disrupt', 'مختل کردن', 'SJ3Ng05v4b'],
						[
							'rash',
							'شیوع موارد زیاد در زمانی کوتاه، بسیار شتابزده یا بی دقت، جوش',
							'BJpVgR5vNZ'
						]
					]
				},
				{
					_id: 'B1CEeRcPNW',
					setName: '504 لغت - بخش 22',
					cards: [
						['rapid', 'بسیار سریع، تند', 'HyBgA5PNZ'],
						['exhaust', 'اگزوز, خروج, خروج, در رو', 'SkgBx0qPNZ'],
						['severity', 'شدت, سختی, خشونت, دقت, خشکی, سخت گیری', 'Sk-rlRqvE-'],
						['feeble', 'ضعیف, ناتوان, سست, عاجز, نحیف, کم زور', 'B1zSgR9P4b'],
						[
							'unite',
							'متحد کردن, یکی کردن, بهم پیوستن, متفق کردن',
							'ryXrxCcvN-'
						],
						['cease', 'متوقف کردن، دست برداشتن از', 'r1NrlRcP4-'],
						['thrifty', 'صرفه جو، دقیق در خرج', 'rkrSxCcvVZ'],
						['miserly', 'خسیس, چشم تنگ', 'BkIBxR9wV-'],
						['monarch', 'پادشاه, سلطان, شهریار, فرمانروای مطلق', 'H1PHg05PNb'],
						['outlaw', 'یاغی, قانون شکن, متمرد, چموش', 'HJdrxRqP4Z'],
						[
							'promote',
							'ترویج ، کمک به رشد و توسعه، کمک به سازماندهی',
							'ByFSl05P4-'
						],
						['undernourished', 'مبتلا به سوء تغذیه', 'Syqrl05wEZ'],
						[
							'illustrate',
							'نشان دادن, توضیح دادن, شرح دادن, با مثال روشن ساختن, مصور کردن',
							'SysBeRcvNZ'
						],
						['disclose', 'فاش کردن، آشکار ساختن', 'ry3reA5wNb'],
						['excessive', 'مفرط, بیش از اندازه', 'HkTBlA9wEb']
					]
				},
				{
					_id: 'ByCSxA5PE-',
					setName: '504 لغت - بخش 23',
					cards: [
						[
							'disaster',
							'فاجعه, مصیبت, بدبختی, حادثه بد, بلاء, ستارهء بدبختی',
							'rkPgAqPVZ'
						],
						[
							'censor',
							'سانسورچی, مامور سانسور, بازرس مطبوعات و نمایشها',
							'H1gwlR9D4-'
						],
						['culprit', 'مقصر, ادم خطاکار یا مجرم', 'SkWveCcv4Z'],
						[
							'juvenile',
							'نوجوان، جوان مآبانه، مربوط به دختر و پسر',
							'rkzvlRcDVb'
						],
						[
							'bait',
							'طعمه ،  چیزی که برای وسوسه کردن یا جذب یک شخص یا یک جانور استفاده می شود',
							'SkQDxAcDNW'
						],
						[
							'insist',
							'اصرار به یک خواسته، گفته یا موضعی پایبند بودن',
							'Hk4PeR9w4Z'
						],
						['toil', 'کار سخت، سخت کار کردن، به سختی حرکت کردن', 'ByHDe0cvEb'],
						[
							'blunder',
							'اشتباه احمقانه، مرتکب اشتباه احمقانه ای شدن، تلوتلو خوردن، با دستپاچگی گفتن',
							'HJLDl09P4-'
						],
						['daze', 'گیج کردن', 'B1DDxC5vE-'],
						['mourn', 'سوگواری ، ابراز یا احساس اندوه کردن', 'HJOvg0qwEZ'],
						[
							'subside',
							'فروکش کردن, واگذاشتن, فرو نشستن, نشست کردن, سست شدن',
							'HJYDlRcvE-'
						],
						[
							'maim',
							'ضرب و جرح, نقص عضو, جرح, کسیرا معیوب کردن, صدمه',
							'HkcwlA9w4Z'
						],
						['comprehend', 'درک کردن', 'r1jwxR5PN-'],
						['commend', 'ستودن, ستایش کردن، تحویل دادن', 'S13Px05wVZ'],
						['final', 'نهایی, پایانی, قطعی, غایی, اخرین, قاطع', 'B1aDgR9PVZ']
					]
				},
				{
					_id: 'BkCDlCcv4Z',
					setName: '504 لغت - بخش 24',
					cards: [
						['exempt', 'معاف, عاری, ازاد، مستثنی از', 'BJ_lRqD4Z'],
						['vain', 'بیهوده, عبث, باطل, پوچ, بی فایده, تهی', 'rkeOxRcDNZ'],
						[
							'repetition',
							'تکرار, باز انجام, باز گویی, باز گو, تجدید, اعاده',
							'Bk-OxAcPEW'
						],
						['depict', 'با ترسیم یا نقاشی نشان دادن، توصیف کردن', 'rJzdx09v4Z'],
						[
							'mortal',
							'فانی, مرگبار, مهلک, فناپذیر, کشنده, خاکی',
							'ryX_xAcPEb'
						],
						['novel', 'رمان, کتاب داستان', 'SkVugR5DEb'],
						[
							'occupant',
							'مستاجر, ساکن, اشغال کننده، دفتر یا منصب',
							'BkB_lRqPVb'
						],
						['appoint', 'منصوب کردن', 'rJL_eCqPEW'],
						[
							'quarter',
							'منطقه، بخش، مکانی برای زندگی، مکانی برای زندگی فراهم آوردن',
							'ryv_xRqPEW'
						],
						['site', 'مکان و محل یک چیز', 'SJO_gRqvVZ'],
						['quote', 'نقل قول کردن ، اعلام کردن', 'SJt_lC5w4b'],
						[
							'verse',
							'آیه ، بخش کوتاهی از فصلی در انجیل، یک سطر یا چند سطر شعر',
							'SJqOxC5vEZ'
						],
						['morality', 'اخلاق, اخلاقیات, سیرت, روحیه', 'H1iulC5wNb'],
						[
							'roam',
							'پرسه زدن, گشتن, سیر کردن, گردیدن ، سرگردان بودن، بی هیچ هدف یا برنامه خاصی به هر سو رفتن',
							'BJ3dgA9vEb'
						],
						['attract', 'جاذبه, جذب, جلب, کشش, کشندگی', 'BkadlAqDVZ']
					]
				},
				{
					_id: 'ry0OgA5v4Z',
					setName: '504 لغت - بخش 25',
					cards: [
						[
							'commuter',
							'رفت و آمد ، کسی که مرتب مسافت قابل ملاحظه ی منزل و محل کار را می پیماید',
							'S1tlRcvEZ'
						],
						['confine', 'محدود کردن حبس کردن، زندانی کردن', 'HJxKe05vV-'],
						[
							'idle',
							'بیهوده ، مشغول نیست، تنبل، بی هیچ دلیل یا علت، وقت تلف کردن',
							'HJbKgA5P4-'
						],
						[
							'idol',
							'بت, معبود, صنم, خدای دروغی, لافزن, دغل باز، شخص یا چیزی که خیلی محبوب است',
							'SJMFlRcvVZ'
						],
						[
							'jest',
							'شوخی, تمسخر, بذله گویی, مزاح, لطیفه, بذله، دست انداختن، مسخره کردن',
							'SJmKx0qvVb'
						],
						[
							'patriotic',
							'وطن پرست، نسبت به کشور خود عاشقانه و وفادارانه حمایت نشان می دهد',
							'S14Ke0cPV-'
						],
						[
							'dispute',
							'نزاع ، مبارزه کردن برای ، دست از مبارزه بر نداشتن',
							'SkBYlR5DN-'
						],
						['valor', 'شجاعت، جرأت', 'r18FeAcvV-'],
						['lunatic', 'شخص دیوانه، لایعقل، بسیار احمقانه', 'ByDKgCqvNb'],
						['vein', 'ورید, رگه, سیاهرگ, حالت, روش, تمایل', 'ry_tgA5vVb'],
						['uneventful', 'بی حادثه', 'rkYFgAcD4-'],
						['fertile', 'بارور, حاصلخیز, پربرکت, پرثمر, برومند', 'S1qtl0qwNZ'],
						[
							'refer',
							'منسوب بودن \t، مراجعه کردن، معطوف داشتن توجه یا سخن پیرامون',
							'ryoYg05vVW'
						],
						[
							'distress',
							'پریشانی, اندوه, درد, سختی, تنگدستی, محنت',
							'Bk3FxCqP4Z'
						],
						['diminish', 'کاهش, تقلیل, تحقیر, کسر, کمشدگی', 'rJaYxCcPN-']
					]
				},
				{
					_id: 'SkAFxRqDEW',
					setName: '504 لغت - بخش 26',
					cards: [
						['maximum', 'بیشترین مقدار، بیشترین مقدار ممکن', 'B1ql0qvV-'],
						['flee', 'فرار کردن ، گریختن', 'Skg5lR9vVZ'],
						[
							'vulnerable',
							'آسیب پذیر، در معرض حمله، حساس به انتقاد، اثرات و غیره',
							'SJZ5gR9DNb'
						],
						[
							'signify',
							'معنی دادن، نشانه چیزی بودن، با علامت، حرف یا عمل مشخص کردن، اهمیت داشتن',
							'HkMqlC5vEZ'
						],
						['mythology', 'اسطوره شناسی، اساطیر', 'r1XqlCcPE-'],
						['colleague', 'همیار، همکار', 'B149g05wVW'],
						['torment', 'عذاب, شکنجه, زجر, زحمت, ازار, غرامت', 'BkHcl09wN-'],
						['provide', 'ارائه دادن', 'HkIql0cwN-'],
						[
							'loyalty',
							'وفاداری, صداقت, سرسپردگی, وظیفه شناسی, ثبات قدم',
							'ryPclR9vNZ'
						],
						['volunteer', 'داوطلب, فدایی, سرباز داوطلب', 'S1dcxAqvVZ'],
						[
							'prejudice',
							'تعصب, تبعیض, پیش داوری, غرض ورزی, غرض, قضاوت تبعیض امیز',
							'ryYceA5PVW'
						],
						[
							'shrill',
							'جیغ ، دارای صدای بلند، از نظر صدا بلند و شدید، گوش خراش',
							'Sy9clRqwV-'
						],
						['jolly', 'با نشاط, خوشحال, شوخ, بذلهگو', 'BkoceR9v4b'],
						['witty', 'به شکل زیرکانه ای خنده دار', 'r13qx0cP4b'],
						['hinder', 'عقب نگه داشتن، انجام کار را دشوار ساختن', 'B1p5xA9DEb']
					]
				},
				{
					_id: 'B1R9eRcwV-',
					setName: '504 لغت - بخش 27',
					cards: [
						[
							'lecture',
							'سخنرانی, درس, خطابه, کنفرانس, نطق, خطابت',
							'SkhxCqP4b'
						],
						[
							'abuse',
							'سوء استفاده کردن از، غلط بکار بردن، بدرفتاری کردن با، بسیار شدید سرزنش کردن، کاربرد یا استفاده ی بد، رفتار بد',
							'SJlnlCqw4Z'
						],
						['mumble', 'زیر لب سخن گفتن, من من کردن', 'H1ZnxCqvV-'],
						['mute', 'ساکت، بی صدا, گنگ, ساکت, صامت, خمش', 'r1f3lA5DNb'],
						['wad', 'توده نرم و کوچک، مچاله کردن', 'HyQhgR9v4b'],
						[
							'retain',
							'نگه داشتن، به خاطر سپردن، با پرداخت دست مزد استخدام کردن',
							'HJN3xR9P4Z'
						],
						['candidate', 'نامزد, داوطلب, کاندید, داوخواه', 'Skr2lR9w4-'],
						[
							'precede',
							'به کار رفتن پیش از، آمدن پیش از، از نظر اهمیت یا رتبه بالاتر بودن',
							'rk8hl05PVZ'
						],
						[
							'adolescent',
							'نوجوان، شخص از حدوداً ١٣ تا ٢٢ سالگی',
							'HyP2eRcDEZ'
						],
						['coeducational', 'مختلط, پسرانه ودخترانه', 'HJuheCqPV-'],
						[
							'radical',
							'رادیکال, ریشه, اصل, طرفدار اصلاحات اساسی, بنیان, ریشگی',
							'H1K2x05P4Z'
						],
						[
							'spontaneous',
							'خود به خود، طبیعی، فی البداهه، بدون تمرین',
							'HyqnlAcPEW'
						],
						[
							'skim',
							'از بالا برداشتن، ملایم از روی چیزی گذشتن، سُر خوردن، شتاب زده یا با بی دقتی خواندن',
							'ryo2gC5vEb'
						],
						['vaccinate', 'واکسن زدن', 'HJ3neAcwV-'],
						['untidy', 'درهم و برهم, نا مرتب', 'r16hxAqwVW']
					]
				},
				{
					_id: 'HyA2gR5PVZ',
					setName: '504 لغت - بخش 28',
					cards: [
						[
							'utensil',
							'وسایل آشپزی ، ظرف یا ابزاری که برای اهداف کاربردی استفاده می شود',
							'Bk6lRqvEW'
						],
						[
							'sensitive',
							'حساس، به راحتی تحت تأثیر قرار می گیرد، به راحتی آسیب می بیند یا ناراحت می شود',
							'BkeaxRqPEb'
						],
						['temperate', 'معتدل, ملایم, میانه رو', 'ryb6lAqPV-'],
						[
							'vague',
							'مبهم, غیر معلوم, معلق, سر بسته وابهام دار, کجیپا, سیال',
							'SJfpe0cv4b'
						],
						['elevate', 'بالابردن، بلند کردن', 'Bympe0qwEW'],
						[
							'lottery',
							'قرعه کشی, بخت آزمایی, قرعه, لاطاری, امر شانسی',
							'rkV6lCqwV-'
						],
						[
							'finance',
							'دارایی, سرمایه گذاری, مالیه, علم دارایی ،مسائل مالی، فراهم کردن پول برای',
							'Syr6xC9DE-'
						],
						['obtain', 'به دست آوردن، مورد استفاده بودن', 'S1U6e09vEZ'],
						['cinema', 'سینما ، تصویر متحرک', 'BywpgAqD4-'],
						['event', 'رخداد، رویداد مهم، نتیجه یا پیامد', 'SJ_TlRqwNZ'],
						[
							'discard',
							'دور انداختن, دست کشیدن از, ول کردن, متروک ساختن, طرد کردن',
							'S1tpgCqwE-'
						],
						[
							'soar',
							'اوج گرفتن, بالغ شدن بر, بلند پروازی کردن, بلند پرواز کردن, بالا رفتن, صعود کردن',
							'ry5pxC5vEZ'
						],
						['subsequent', 'بعدی، متعاقب، آنچه که بعد می آید', 'H1ialC9PN-'],
						[
							'relate',
							'مربوط بودن، شرح دادن، از نظر معنایی یا فکری ربط دادن',
							'Sk36lA9v4Z'
						],
						[
							'stationary',
							'ساکن, ایستا, لایتغیر, استاده, بی حرکت, بی تغییر',
							'rypTxRcwVb'
						]
					]
				},
				{
					_id: 'Hy0TlCqDVZ',
					setName: '504 لغت - بخش 29',
					cards: [
						[
							'prompt',
							'سریع، به موقع، فوراً انجام میشود، کسی را وادار به انجام کاری کردن، اعمال یا واژگان مورد نیاز را به یاد کسی انداختن',
							'Bk0gRqw4-'
						],
						['hasty', 'سریع، شتاب زده، خوب روی آن فکر نشده است', 'SyxRx05PEb'],
						['scorch', 'تاول, سوختگی، خشکاندن', 'H1b0x05D4Z'],
						['tempest', 'جوش وخروش, توفان, تندباد, تندی, هیجان', 'S1zAgAcwNb'],
						['soothe', 'آرام کردن، ساکت کردن، آرامش دادن', 'rkm0xC5PNZ'],
						['sympathetic', 'دلسوز، موافق', 'BJVAeCcvEb'],
						['redeem', 'از گرو در اوردن, رهایی دادن, باز خریدن', 'rkrRg0qDEW'],
						[
							'resume',
							'دوباره شروع کردن، ادامه دادن، از سر گرفتن',
							'ryLClA5w4b'
						],
						[
							'harmony',
							'هارمونی, توازن, همسازی, ساز, تطبیق, هم اهنگی',
							'SkDCl09PEW'
						],
						['refrain', 'خودداری کردن، اجتناب کردن', 'Hkd0l0cvNW'],
						['illegal', 'غیرقانونی، خلاف قانون', 'HJK0gRcw4-'],
						['narcotic', 'مخدر, مسکن, مربوط بهمواد مخدره, منوم', 'HJcClA5PEb'],
						[
							'heir',
							'واری, حاصل, میرای بر, اری بر ، شخصی که پس از مرگ فردی نسبت به دارایی اش حق دارد، شخصی که چیزی را به ارث می برد',
							'Hyo0eAcP4W'
						],
						[
							'majestic',
							'با شکوه, با عظمت, شاهانه, بزرگ, خسروانی',
							'HJhAeR9PVb'
						],
						['dwindle', 'کوچکتر و کوچکتر شدن، جمع شدن', 'S16AlCcwV-']
					]
				},
				{
					_id: 'Sk00eAqvN-',
					setName: '504 لغت - بخش 30',
					cards: [
						['surplus', 'مازاد, اضافه, باقی مانده, زیادی, زیادتی', 'rJk-A5wVZ'],
						[
							'traitor',
							'خائن ، شخصی که به کشور، دوست و یا وظیفه اش خیانت می کند',
							'rye1bCcwE-'
						],
						[
							'deliberate',
							'حساب شده، عمدی، کند و دقیق، تو گویی که به زمان اجازه می دهید تصمیم بگیرد چه بکند',
							'r1-yb0cv4b'
						],
						['vandal', 'خرابکار', 'HkM1-R5PVW'],
						['drought', 'خشکی, خشک سالی, تشنگی, تنگی', 'B1QJZ0cwVZ'],
						[
							'abide',
							'رعایت، وفادار ماندن به، اقامت داشتن، تحمل کردن',
							'HyNJZC9PEb'
						],
						['unify', 'متحد کردن، یکی کردن یا یکی شدن', 'SJrybR5wVZ'],
						['summit', 'بالاترین نقطه، نوک، قله', 'S1UkWC5w4b'],
						['heed', 'به دقت توجه کردن، توجه کردن به، توجه دقیق', 'rkPJ-R9vVb'],
						[
							'biography',
							'بیوگرافی, زندگینامه, تذکره, زیستنامه, سیرت, تاریخچه زندگی',
							'H1ukZC9PN-'
						],
						['drench', 'کاملاً خیس کردن، خیساندن', 'B1t1bCcwEW'],
						[
							'swarm',
							'ازدحام، به تعداد زیاد به هر سو حرکت یا پرواز کردن',
							'H191-AcvN-'
						],
						['wobble', 'تلو تلو خوردن', 'rksyZAcDE-'],
						[
							'tumult',
							'جنجال، آشوب، آشفتگی یا بی نظمی خشونت آمیز',
							'Sk2k-RcvEb'
						],
						['kneel', 'زانو زدن، روی زانو ماندن', 'Hk6k-AcvVb']
					]
				},
				{
					_id: 'BkCkbAqvEW',
					setName: '504 لغت - بخش 31',
					cards: [
						['dejected', 'با روحیه پایین، غمگین', 'SyW-C5wEb'],
						[
							'obedient',
							'آنچه که به او گفته می شود انجام می دهد، مایل به اطاعت',
							'rkgWWC5PE-'
						],
						[
							'recede',
							'برگشتن، به عقب حرکت کردن، به طرف عقب شیب داشتن، عقب کشیدن',
							'H1bWWA5vNb'
						],
						[
							'tyrant',
							'حاکم ظالم یا غیر منصف، ارباب ظالم، حاکم مطلق',
							'rkGbW0qPN-'
						],
						[
							'charity',
							'بخشش سخاوتمندانه به فقرا، موسساتی برای کمک به بیماران، فقرا و بیچارگان، مهربانی در سنجش تقصیرات مردم',
							'SyQbZAqw4-'
						],
						['verdict', 'تصمیم یک هیئت منصفه، قضاوت', 'BkNW-RcPEW'],
						['unearth', 'حفرکردن، کشف کردن، پی بردن', 'BJrW-0cDV-'],
						[
							'depart',
							'حرکت کردن ، (جایی را) ترک کردن ، رفتن ، تغییر کردن ، مردن',
							'Sy8ZWR5wN-'
						],
						[
							'coincide',
							'منطبق شدن ، همزمان بودن ، یکی بودن ، هماهنگ بودن',
							'SJwWZAcw4W'
						],
						[
							'cancel',
							'خط زدن، علامتگذاری کردن برای اینکه نتوان از آن استفاده کرد، از بین بردن، لغو کردن',
							'H1dWWC5PVW'
						],
						['debtor', 'شخصی که به شخص دیگری بدهکار است', 'BytZWR9vNb'],
						[
							'legible',
							'قابل خواندن، راحت برای خواندن، ساده وآشکار',
							'rk5-ZAqvVb'
						],
						[
							'placard',
							'یک آگهی که باید در مکان عمومی نصب شود، پوستر',
							'B1iZ-09vVW'
						],
						[
							'contagious',
							'از طریق تماس منتشر میشود، به راحتی از فردی به فردی سرایت میکند ، مسری تب مخملک واگیر دار است',
							'BJ2--C9vE-'
						],
						[
							'clergy',
							'افرادی که برای کار مذهبی آماده میشوند، مجموعه روحانیون',
							'ry6Z-A5wEZ'
						]
					]
				},
				{
					_id: 'Hk0bb05PVb',
					setName: '504 لغت - بخش 32',
					cards: [
						['customary', 'معمول، مرسوم', 'HyzWCqDVW'],
						[
							'transparent',
							'به راحتی میتوان از داخل آن دید، روشن، شفاف',
							'BJefWRcwVb'
						],
						[
							'scald',
							'مایع داغ روی چیزی ریختن، با بخار یا مایع داغ سوزاندن، تقریباً تا نقطه جوش حرارت دادن',
							'B1WM-0cvEb'
						],
						[
							'epidemic',
							'شیوع یک بیماری که به سرعت منتشر می شود به طوری که افراد زیادی همزمان به آن مبتلا می شوند، فراگیر',
							'BJMzW05P4W'
						],
						['obesity', 'چاقی مفرط', 'BkXfbRqDVW'],
						[
							'magnify',
							'بیش از حد واقعی جلوه دادن، در گفتن پا را از حقیقت فراتر گذاشتن',
							'Sy4fZ0qPV-'
						],
						[
							'chiropractor',
							'شخصی که بیماری ها را با ماساژ و کنترل ستون فقرات و دیگر اشکال درمان معالجه می کند و فرضیه اش این است که بیماری با دخالت در عملکرد طبیعی سیستم عصبی پدید می آید',
							'SySzbCcvNb'
						],
						[
							'obstacle',
							'هر چیزی که سر راه قرار می گیرد یا مانع می شود، گیر، مانع',
							'Sy8GWC5wNZ'
						],
						[
							'ventilate',
							'هوای داخل را تغییر دادن، با هوای تازه تطهیر کردن، علناً بحث کردن',
							'ryvfbA5vNW'
						],
						['jeopardize', 'ریسک کردن، به خطر انداختن', 'Skdf-09v4Z'],
						[
							'negative',
							'گفته ی منفی، روشنایی و سایه را معکوس نشان دادن',
							'SkYMWRqDN-'
						],
						['pension', 'پرداخت منظمی که دستمزد نیست', 'B1qMbR9DVb'],
						[
							'vital',
							'مربوط به حیات، ضروری برای حیات، عامل مرگ و میر، شکست یا ویرانی، حیاتی',
							'H1sG-05D4W'
						],
						[
							'municipal',
							'مربوط به شهر یا ایالت، با امور شهر یا شهرک ارتباط دارد',
							'BknM-AcwNW'
						],
						['oral', 'کلامی، به کاربرنده کلام، دهانی، شفاهی', 'HypM-Rcv4b']
					]
				},
				{
					_id: 'rkRM-R5PV-',
					setName: '504 لغت - بخش 33',
					cards: [
						['complacent', 'از خود راضی', 'BJXZC5PN-'],
						['wasp', 'حشره ای با بدنی باریک و کشیده و نیشی قوی', 'BklQ-0qPN-'],
						[
							'rehabilitate',
							'به وضعیتی خوب باز گرداندن، به جایگاه، مقام یا شهرت قبلی برگرداندن',
							'Hy-7WC5wNW'
						],
						[
							'parole',
							'قول شرف، آزادی مشروط، (یک زندانی) را تحت شرایط خاصی آزاد کردن',
							'SkzQ-C9P4b'
						],
						['vertical', 'مستقیم از بالا و پایین مثلاً خط عمودی', 'SkQQZ0cDVW'],
						['multitude', 'تعداد زیاد، یک جماعت', 'HkV7bRcvNW'],
						[
							'nominate',
							'به عنوان نامزد یا منصب مشخص کردن، برای پست دفتری منصوب کردن',
							'SkrXbC5wEZ'
						],
						[
							'potential',
							'بالقوه ، نهفته ، احتمالی ، استعداد و توانایی',
							'SyU7W0qwN-'
						],
						[
							'morgue',
							'مکانی که در آن اجساد افراد ناشناسی که مرده یافت میشوند نگهداری میشود، کتابخانه مرجع یک دفتر روزنامه',
							'HJDmWR9DEZ'
						],
						['preoccupied', 'درگیر، مشغول', 'SJ_mWRcwNZ'],
						['upholstery', 'روکشها و رویه های مبل', 'SJtXb0qDEZ'],
						['indifference', 'عدم علاقه، دقت یا توجه', 'rJ5QbR9vE-'],
						[
							'maintain',
							'نگه داشتن، ادامه دادن، ترویج کردن، پشتیبانی کردن، حقیقی اعلام کردن',
							'HysmbRcDEb'
						],
						[
							'snub',
							'سرد، تمسخرآمیز یا با تمسخر رفتار کردن، رفتار سرد',
							'H1nQ-R5DEZ'
						],
						[
							'endure',
							'دوام آوردن، ادامه داشتن، تحمل کردن، ایستادگی کردن',
							'Sy67-CqvVW'
						]
					]
				},
				{
					_id: 'SkRXZ0cP4Z',
					setName: '504 لغت - بخش 34',
					cards: [
						['wrath', 'خشم بسیار زیاد، غضب', 'Hy4-A9vVb'],
						[
							'expose',
							'بازگذاشتن، نپوشاندن، بی حفاظ گذاشتن، علناً نشان دادن',
							'SyeVbCqv4Z'
						],
						[
							'legend',
							'داستانی که از گذشته نشأت می گیرد و افراد زیادی آن را باور کرده اند، آنچه روی یک سکه یا پایین یک تصویر نوشته می شود',
							'Sy-4WR9vEb'
						],
						['ponder', 'بدقت تامل کردن', 'r1fNZR5P4b'],
						['resign', 'دست برداشتن از، تسلیم شدن، تسلیم کردن', 'r1Q4ZA9wE-'],
						['drastic', 'با قدرت یا خشونت عمل کردن', 'ry4NbRqPNW'],
						[
							'wharf',
							'سکویی که روی ساحل یا بیرون از ساحل ساخته می شود که در کنار آن کشتی ها می توانند بارگیری کرده یا بار تخلیه کنند',
							'BkHVWC9PVb'
						],
						['amend', 'اصلاح کردن، تغییر دادن', 'H1UVZ0cPEb'],
						[
							'ballot',
							'قطعه ای کاغذ که در رأی گیری استفاده می شود، تعداد کل آراء شمرده شده، شیوه ی رأی گیری مخفیانه',
							'BkwN-09DV-'
						]
					]
				}
			]
		},
		{
			_id: 'SyxybovEb',
			groupName: 'کلمات ضروری تافل',
			image:
				'https://d2rhekw5qr4gcj.cloudfront.net/img/400sqf/from/uploads/course_photos/4855575000131012030218.jpg',
			sets: [
				{
					_id: 'BylgyZivE-',
					setName: 'بخش 1',
					cards: [
						['abroad', 'خارج از کشور', 'H1b1bjvEW'],
						['abrupt', 'ناگهانی', 'Bye-1ZowNW'],
						['acceptable', 'قابل قبول', 'S1b-J-jw4W'],
						['acclaim', 'تحسین', 'S1M-J-svN-'],
						['actually', 'در واقع', 'HkQbkZowEW'],
						['adverse', 'عوارض جانبی , ناسازگار ، مخالف', 'B1E-1-sPNb'],
						['advice', 'مشورت', 'r1rWkWsPEb'],
						['attractive', 'جذاب , جالب', 'BkL-1ZovE-'],
						['autonomous', 'خود مختار', 'BJPZ1ZowVZ'],
						['disapproval', 'مخالفت , رد', 'r1OW1-jvNW'],
						['disruptive', 'نفاق افکن', 'SJKb1ZovEW'],
						['haphazardly', 'تصادف , اتفاقی', 'Hk9ZyZjPVW'],
						['ideal', 'ایده آل , دلخواه', 'SJiWy-sD4Z'],
						['persistent', 'مزمن ,مداوم', 'H13ZkZsD4-'],
						['wide', 'عریض ، وسیع ، پهناور', 'B1aWkWiPV-']
					]
				},
				{
					_id: 'Hy0Z1ZiwVZ',
					setName: 'بخش 2',
					cards: [
						['advanced', 'پیشرفته', 'rJfk-jP4-'],
						['advantage', 'مزیت ، برتری', 'B1lGJ-sDEW'],
						['advent', 'ظهور', 'rkbfy-jvEW'],
						['agile', 'فرز  ، چابک ، زرنگ', 'BJzf1Zsv4W'],
						['albeit', 'اگر چه', 'ByQGybjwN-'],
						['allow', 'اجازه می دهد', 'r1NMkbjDN-'],
						['appealing', 'جذاب', 'B1BGy-oPVZ'],
						['celebrated', 'مشهور', 'SkUzyboPEZ'],
						['contemporary', 'معاصر', 'HkDfy-jvEZ'],
						['distribute', 'توزیع ، پخش کردن', 'ryOMJbjD4W'],
						['encourage', 'تشویق', 'BJKzkZjwEZ'],
						['energetic', 'فعال  ، پرانژی', 'HJqMyZiDE-'],
						['frail', 'سست  ، نازک ، نحیف ، شکننده', 'ryoG1ZoP4Z'],
						['refine', 'پالایش ، اصلاح', 'BJnMkbsPEW'],
						['worthwhile', 'ارزنده', 'B1aM1ZiDEb']
					]
				},
				{
					_id: 'SJRzy-jDN-',
					setName: 'بخش 3',
					cards: [
						['alter', 'تغییر دادن', 'HJX1-sDVW'],
						['analyze', 'تجزیه و تحلیل', 'H1lmkbiwEb'],
						['ancient', 'باستانی', 'HybX1-oDNb'],
						['annoying', 'مزاحم، رنجش آور', 'Skf7ybjvNb'],
						['anticipate', 'پیش بینی', 'BymXyWjwNb'],
						['conform', 'مطابقت ، مطابق', 'B1EQ1-jD4-'],
						['detect', 'تشخیص، یافتن', 'H1SQ1ZiPVb'],
						['enrich', 'غنی سازی', 'S1UQ1WsvVb'],
						['intensify', 'تشدید', 'SkDQk-sPNb'],
						['intolerable', 'غیر قابل تحمل', 'H1umy-jv4Z'],
						['observe', 'مشاهده ، دیدن', 'BJFm1ZjD4W'],
						['ongoing', 'مداوم', 'S19XyWiPEZ'],
						['propose', 'پیشنهاد', 'H1iXkWsDNW'],
						['restore', 'بازگرداندن ، بازیابی', 'Hyh7J-jDVb'],
						['vital', 'حیاتی، اساسی، واجب', 'r1T7kZivEZ']
					]
				},
				{
					_id: 'HyRmkWjw4b',
					setName: 'بخش 4',
					cards: [
						['ambiguous', 'مبهم ، دو پهلو', 'r1V1ZoDNZ'],
						['apparent', 'ظاهر، معلوم', 'rkl4kbiDVW'],
						['arbitrary', 'دلخواه', 'r1bV1bow4Z'],
						['assert', 'ادعا', 'HJME1boPNW'],
						['astounding', 'عجیب ، حیرت انگیز', 'HyXE1ZjP4-'],
						['astute', 'دانا ، موشکاف', 'By4EybsvVZ'],
						['authorize', 'اجازه دادن', 'SkBN1ZsvNb'],
						['deceptively', 'فریبنده', 'SJ8Nk-jP4b'],
						['determined', 'مشخص ، معین', 'r1w4kWiDNW'],
						['elicit', 'بیرون کشیدن ، استخراج کردن', 'Sk_E1-swNW'],
						['forbid', 'منع کردن', 'S1F4kZovE-'],
						['petition', 'دادخواست ، عریضه', 'H1c4J-oPN-'],
						['relinquish', 'ترک کردن ، واگذاری ، چشم پوشیدن', 'BkiNJ-jDVZ'],
						['resilient', 'ارتجاعی ، انعطاف پذیر', 'SJnNJbiDEZ'],
						['tempt', 'اغوا کردن ، دچار وسوسه کردن', 'r16Ny-oDV-']
					]
				},
				{
					_id: 'S1RV1Zov4Z',
					setName: 'بخش 5',
					cards: [
						['amaze', 'تعجب ، خیره کردن', 'r1Hk-ovNZ'],
						['baffle', 'گیج یا گمراه کردن', 'H1erybsPVb'],
						['harvest', 'محصول ، برداشت ، خرمن', 'BkWSy-swNW'],
						['block', 'مسدود کردن، سد ، قطعه', 'r1fBybowN-'],
						['blur', 'تیرگی ، محو کردن', 'H1XS1-iDVW'],
						['brilliant', 'برجسته ، درخشان', 'BJErkWovVZ'],
						['caution', 'احتیاط', 'rJSSJWsDVb'],
						['challenge', 'چالش ، به چالش کشیدن', 'Sy8Hy-iwNb'],
						['delicate', 'ظریف ، حساس', 'BkvHybovEb'],
						['enhance', 'بالا بردن', 'r1uBkZowEb'],
						['intrigue', 'فتنه ، دسیسه کردن', 'H1YByZovNW'],
						['persuade', 'متقاعد کردن ، ترغیب کردن', 'HJqHyZiPNb'],
						['replace', 'جایگزین کردن', 'rJsHJbjwVb'],
						['shed', 'ریختن', 'B12Bk-sDEb'],
						['unique', 'منحصر بفرد ، یکتا', 'H1prkWiwVZ']
					]
				},
				{
					_id: 'rJRSkWsPVZ',
					setName: 'بخش 6',
					cards: [
						['chiefly', 'بطور عمده', 'Sy1eB1boDV-'],
						['coarse', 'درشت', 'BkegHkWjDVW'],
						['commonplace', 'عادی ، معمولی', 'BybxSy-jDNZ'],
						['comparatively', 'در مقایسه با ، نسبتا', 'BkfxSybsvNZ'],
						['complex', 'پیچیده', 'H1XxHybovEW'],
						['conventional', 'معمولی ، مطابق ایین وقاعده', 'Bk4xr1ZovNW'],
						['curious', 'کنجکاو', 'S1BxHk-iwEb'],
						['exceedingly', 'بحد زیاد ، بسیار', 'r1UgS1WsvNZ'],
						['exclusively', 'منحصرا', 'B1PeHJbiwEW'],
						['immense', 'عظیم، بیکران', 'rJulSk-jPVZ'],
						['indeed', 'در واقع ، براستی', 'SkKlHkZsP4Z'],
						['rigid', 'سفت و محکم ، سخت', 'rkqeSyWiPE-'],
						['routinely', 'به طور معمول', 'HkjxHyWjPNW'],
						['sufficiently', 'به اندازه کافی ، بس', 'SJ2eB1bjvNW'],
						['visibly', 'بطور مریی', 'S1axHk-svNW']
					]
				},
				{
					_id: 'ByAgrkWjP4W',
					setName: 'بخش 7',
					cards: [
						['appropriate', 'مناسب', 'BJI1WiwNb'],
						['clarify', 'روشن کردن', 'BJxLJWjwNb'],
						['conceal', 'پنهان کردن', 'S1Z8ybiDNZ'],
						['confirm', 'تایید', 'SyM8kWoPEb'],
						['constantly', 'به طور مداوم', 'r1Q8k-iwEb'],
						['convenient', 'راحت ، مناسب', 'ByV8ybowN-'],
						['core', 'هسته', 'rJBIkZsvEb'],
						['critical', 'بحرانی ، انتقادی', 'rk8U1ZjwN-'],
						['distort', 'تحریف', 'HkPLkZjvNb'],
						['diverse', 'گوناگون ، متنوع', 'HkdUkWoP4b'],
						['prosperous', 'موفق ، کامیاب', 'BkKLybiw4-'],
						['purposefully', 'هدفمند', 'Syc8yWswEW'],
						['reveal', 'فاش کردن', 'BJoUyWjvNb'],
						['scarcely', 'به ندرت', 'HynL1WswN-'],
						['theoretically', 'از لحاظ نظری ', 'SkpLyWsPVZ']
					]
				},
				{
					_id: 'SyRIJZjDE-',
					setName: 'بخش 8',
					cards: [
						['accelerate', 'سرعت بخشیدن به ، شتاب دادن', 'SkDJ-swN-'],
						['crack', 'تَرَک ، شکاف ، رخنه', 'ryewJWjwN-'],
						['create', 'ایجاد ، ساختن ، آفریدن', 'rkZDkbjwVW'],
						['creep', 'خزیدن ', 'BJGDkWjw4W'],
						['crush', 'له شدن', 'SJ7PJWoPEb'],
						['cultivate', 'کشت ، زراعت کردن', 'rkEP1ZjPNb'],
						['dictate', 'دیکته کردن', 'HkSvk-jPEW'],
						['distinguish', 'تشخیص دادن', 'rkID1bsvNW'],
						['flaw', 'عیب ، رخنه ، کاستی', 'rywvkZowVW'],
						['harvest', 'محصول ، برداشت ، خرمن', 'BJOvJWiw4Z'],
						['mirror', 'آیینه', 'S1KDyWovN-'],
						['obtain', 'به دست آوردن ، گرفتن', 'SkqPyZoP4b'],
						['particle', 'ذره', 'ryiv1biPVW'],
						['solve', 'حل کردن ، رفع کردن', 'BJ2wJWjDNW'],
						['transport', 'حمل و نقل ، ترابری', 'HJaPybsPE-']
					]
				},
				{
					_id: 'HkRP1-jvEW',
					setName: 'بخش 9',
					cards: [
						['accurate', 'دقیق  ، درست', 'HkOJ-sPEb'],
						['classify', 'طبقه بندی ، رده بندی کردن', 'rkgu1bjDE-'],
						['currency', 'پول', 'BkW_k-jDNZ'],
						['deep', 'ژرف ، عمیق', 'S1M_JboDNZ'],
						['dense', 'متراکم ، انبوه ، چگال ، غلیظ', 'S1Q_JZov4-'],
						['depend on', 'بستگی دارد', 'ryNO1bjvE-'],
						['dim', 'تار ، کم نور ، تاریک', 'B1BdkWsPE-'],
						['display', 'نمایش', 'BkLd1-sw4-'],
						['exports', 'صادرات', 'HkDdybiD4b'],
						['gigantic', 'غول پیکر', 'Skudk-iP4b'],
						['impressive', 'قابل توجه ، گیرا ، موثر', 'HJY_1ZoDVW'],
						['lasting', 'ماندگار ، بادوام ، ماندنی', 'HycO1boDN-'],
						['treasury', 'خزانه ، وزارت خزانه داری ', 'SJodJboDVW'],
						['uniform', 'یکنواخت ، یکسان ، یک شکل', 'ryh_1ZiP4-'],
						['vibrant', 'پر جنب و جوش', 'SkpuybiP4-']
					]
				},
				{
					_id: 'SkA_JWjvNW',
					setName: 'بخش 10',
					cards: [
						['distinct', 'متمایز ، مجزا', 'rJtyZjP4-'],
						['dominant', 'غالب ، مسلط', 'BygFJZivVW'],
						['dormant', 'خوابیده ، خفته ، ساكت ', 'HkbK1boPEW'],
						['drab', 'یکنواخت و خسته کننده ، زن شلخته', 'H1ftk-owVW'],
						['dramatic', 'نمایشی', 'BJmt1WovEW'],
						['elaborate', 'استادانه درست شده', 'BJ4Y1ZowVb'],
						['exceptional', 'استثنایی', 'SkSK1WoDEW'],
						['hazardous', 'پرخطر', 'SkUt1bjDNb'],
						['minuscule', 'کوچک', 'BywKkbiDEW'],
						['prime', 'اول ، نخست ، اصلی', 'HkuKyWiv4-'],
						['rudimentary', 'ابتدایی ، اولیه ، بدوی', 'BytF1Zjw4b'],
						['sensitive', 'حساس', 'BJ5tkZsD4Z'],
						['superficial', 'سطحی ، ظاهری ، صوری', 'SJsYk-jvV-'],
						['terrifying', 'وحشتناک', 'Sy3F1WiwEZ'],
						['vigorous', 'شدید ، قوی', 'SkpYJZjPNW']
					]
				},
				{
					_id: 'S10KybsPN-',
					setName: 'بخش 11',
					cards: [
						['amenity', 'ملایمت ، نرمی', 'HkJgYy-ow4Z'],
						['destroy', 'از بین بردن ، نابودکردن', 'H1cJZjwNZ'],
						['disperse', 'پراکنده کردن', 'Skxq1biwN-'],
						['dwelling', 'مَسکن ، منزل ، سکونت', 'HybcJbow4W'],
						['outlandish', 'عجیب و غریب', 'rJG5y-swV-'],
						['elementary', 'ابتدایی ، مقدماتی', 'S1m9kWoDEb'],
						['eliminate', 'از بین بردن', 'BJVckbjwEZ'],
						['emphasize', 'تاکید ، اهمیت دادن ، باقوت تلفظ كردن', 'HyS5J-oDN-'],
						['encircle', 'احاطه کردن ، محاصره ، دورگرفتن', 'HkUqJWiD4Z'],
						['erratic', 'نامنظم', 'HJw9ybjvNb'],
						['exaggerate', 'مبالغه کردن در ، گزافه گویی کردن', 'Bk_9kZsDEb'],
						['mention', 'اشاره ، ذکر', 'Syt9kZjD4b'],
						['pier', 'اسکله', 'Byqc1-oDNZ'],
						['prevalent', 'شایع ، رایج', 'Hko5k-jvEZ'],
						['release', 'انتشار ، رهایی ، پخش', 'B1nqkZiw4-']
					]
				},
				{
					_id: 'B1T9JZjwEW',
					setName: 'بخش 12',
					cards: [
						['benefit', 'سود ، منفعت', 'ry0cybowV-'],
						['blind', 'نابینا ، کور', 'ByJx5kZjP4Z'],
						['broaden', 'گسترش', 'Bkxg51bowVZ'],
						['burgeon', 'جوانه زدن ، درامدن', 'rJZe5Jbiv4b'],
						['conspicuously', 'آشکارا', 'SkGl9JZoD4W'],
						['demand', 'تقاضا ، درخواست', 'rymgq1Zsv4-'],
						['endorse', 'تایید', 'r14e5yWoDEZ'],
						['enormous', 'عظیم ، بزرگ', 'H1Sl91-sD4-'],
						['entirely', 'کاملا ، یکجا', 'rJUgckbsDNW'],
						['erode', 'ساییده شدن', 'ByvecJZiwNW'],
						['evaporate', 'تبخیر شدن ، بخار شدن', 'B1_l91-oPNZ'],
						['recover', 'بهبود یافتن ، بازیافتن', 'ByYl5kbsPNW'],
						['reportedly', 'بنا به گزارش', 'S15g5yZoDNW'],
						['shift', 'تغییر ، تغییر مکان ، انتقال', 'Byoe9JZsDEW'],
						['suffer', 'رنج می برند', 'HynxcyZswVW']
					]
				},
				{
					_id: 'B1agcJbswNZ',
					setName: 'بخش 13',
					cards: [
						['crucial', 'حیاتی ، قاطع ، بسيار سخت', 'HyskWivVb'],
						['dignitary', 'خواجه ، شخص بزرگ', 'ryloyWjwNW'],
						['elude', 'دوری کردن از ، طفره رفتن', 'ryZokboP4W'],
						['evident', 'مشهود ، بدیهی', 'SyziJboDV-'],
						['exhaust', 'اگزوز ، خروج ، خسته کردن', 'S1QsJZiv4Z'],
						['extensive', 'گسترده ، وسیع', 'BJViJZiPNZ'],
						['extremely', 'بسیار ، خیلی', 'BySoJ-sDVZ'],
						['face', 'چهره ، صورت ، رخساره', 'SkIiybiD4Z'],
						['facet', 'جنبه ، شکل ، منظر', 'ByPjkZsvVW'],
						['hero', 'قهرمان ، دلاور ، یَل', 'By_sy-svVb'],
						['inaccessible', 'غیر قابل دسترس', 'S1YskbjPV-'],
						['obviously', 'بديهي است', 'Hyqj1-swEZ'],
						['predictably', 'قابل پيش بيني', 'BkijyboDEb'],
						['solve', 'حل کردن ، رفع کردن', 'ry3iy-oPVW'],
						['suitable', 'مناسب ، سازگار', 'ryTiJZiPNZ']
					]
				},
				{
					_id: 'rkCi1ZovEZ',
					setName: 'بخش 14',
					cards: [
						['ample', 'فراوان ، مُفَصّل', 'BknJ-swVW'],
						['arid', 'خشک ، بایر ،بی لطافت', 'BJg3J-owEZ'],
						['avoid', 'اجتناب از ، دوری کردن از', 'SJZh1-iv4b'],
						['defy', 'بمبارزه طلبیدن ، تحریک جنگ کردن', 'Skfn1bjDEW'],
						['enact', 'تصویب ، بصورت قانون دراوردن ، نمایش دادن', 'ByQh1-owNZ'],
						['even', 'حتی', 'HyE31-ivVb'],
						['feign', 'وانمود کردن', 'rkS3J-iwNZ'],
						['fertile', 'بارور ، حاصلخیز', 'r18hkbiD4W'],
						['freshly', 'تازه', 'BkDh1-sP4b'],
						['function', 'تابع ، عملکرد ، وظیفه ، کار', 'BkdhkZjvEW'],
						['fundamental', 'اساسی ، بنیادی', 'HyFn1ZovNW'],
						['indiscriminate', 'ناشي از عدم تبعيض', 'Bk5nyWjP4b'],
						['selective', 'انتخابی ، گزیده', 'SkonJbiw4-'],
						['spacious', 'جادار', 'r1h31Zjw4-'],
						['withstand', 'تحمل کردن ، ایستادگی کردن در برابر', 'H1T2kbsDVZ']
					]
				},
				{
					_id: 'ByAh1WiPEW',
					setName: 'بخش 15',
					cards: [
						['durable', 'بادوام', 'B1Ty-ovVW'],
						['favor', 'التفات ، توجه ، مرحمت', 'SJeTJbsvVZ'],
						['gain', 'افزايش ، بدست اوردن ، سود', 'HyWpkbjwV-'],
						['generate', 'تولید کردن ، زادن', 'HyGTJbjPNb'],
						['halt', 'توقف ، ایستادگی کردن', 'SkQTyWiv4Z'],
						[
							'handle',
							'رسیدگی ، دسته ، بکار بردن ، دست زدن به ، فرصت',
							'r1461boD4-'
						],
						['harbor', 'بندرگاه', 'HJrTJbjPEb'],
						['harmful', 'مضر ، پرگزند', 'rkLaJWiPEb'],
						['insignificant', 'ناچیز', 'r1vp1-oPEb'],
						['mysterious', 'مرموز', 'HJOT1bsv4-'],
						['perilous', 'خطرناک', 'BkFpJZjwVb'],
						['postpone', 'عقب انداختن', 'Bk9TkZovNW'],
						['promote', 'ترویج کردن', 'r1ipkWswVZ'],
						['reject', 'رد کردن ، نپذیرفتن', 'B1hpybjDEW'],
						['substantial', 'قابل توجه ، اساسی', 'B1apkbiP4b']
					]
				},
				{
					_id: 'rJ0akbjPEZ',
					setName: 'بخش 16',
					cards: [
						['conscientious', 'باوجدان', 'Bk0J-jvVb'],
						['convey', 'رساندن ، انتقال ،حمل کردن', 'rJxCy-ivN-'],
						['encompass', 'در بر گرفتن', 'rJWCyWiw4b'],
						['expansion', 'توسعه ، انبساط', 'ByfC1-iw4W'],
						['heighten', 'بالا بردن ، افزایش', 'SkmCJbjwEb'],
						['highlight', 'برجسته', 'H1E0yZjDVb'],
						['inadvertently', 'سهوا ', 'BJrRyWsDVW'],
						['inevitable', 'اجتناب ناپذیر ، ناگزیر', 'ByUR1WsvEZ'],
						['infancy', 'نخستین دوره رشد ، خُردی', 'Bkw0k-iDVb'],
						['miraculously', 'به طور معجزه آسایی', 'Sku0JWiDEW'],
						['retrieve', 'بازیابی  ، پس گرفتن', 'SyFRy-iDEZ'],
						['systematically', 'سیستماتیک', 'SyqCybjDVZ'],
						['unlikely', 'بعید ، غیرجذاب', 'ByjC1WivVZ'],
						['unwarranted', 'بی جا ، غیرقابل ضمانت', 'rynAJ-oPNZ'],
						['zenith', 'اوج', 'B16RJZoPNZ']
					]
				},
				{
					_id: 'ByAAyZjDNW',
					setName: 'بخش 17',
					cards: [
						['agitate', 'تحریک کردن ، پریشان کردن ، آشفتن', 'SyyxbjPEW'],
						['confidential', 'محرمانه', 'HJeJeZsv4b'],
						['delighted', 'خوشحال', 'HkZJlbjwEW'],
						['discreetly', 'پنهانی ، با احتیاط', 'HyGylZsP4Z'],
						['documented', 'مستند ، ثبت شده', 'rJQJgZowEZ'],
						['gradually', 'به تدریج ، رفته رفته', 'BJ4yg-ivNZ'],
						['influence', 'تاثیر ، نفوذ', 'SyBkg-iwEb'],
						['inordinate', 'مفرط ، فاحش', 'HJ8yeWjPNZ'],
						['instantly', 'فورا', 'ryv1lWoPVZ'],
						['intentionally', 'عمدا', 'BkuJxbjPN-'],
						['intrinsic', 'ذاتی ، باطنی', 'S1KJxbjvNZ'],
						['inundate', 'اشباع کردن ، از اب پوشانيدن ', 'BkcJeWjPV-'],
						['involve', 'شامل ، در گیر کردن یا شدن', 'rJjkxWovEb'],
						['nominal', 'اسمی ، صوری', 'Skn1lbjwNZ'],
						['presumably', 'احتمالا', 'BypylbiwE-']
					]
				},
				{
					_id: 'HyA1gZiDV-',
					setName: 'بخش 18',
					cards: [
						['absurd', 'مزخرف ، پوچ ، مضحک ، نامعقول', 'HyJxJxWswEW'],
						['abuse', 'سوء استفاده ، به زني تجاوز كردن ', 'ryleJgWov4-'],
						['allocation', 'تخصیص', 'Skbe1lWov4W'],
						['balanced', 'متعادل', 'HkGekx-iwV-'],
						['conservation', 'حفاظت', 'SJXxJlZoPV-'],
						['fallacious', 'غلط ، سفسطه امیز', 'HyEekl-iw4-'],
						['feasible', 'عملی ، امکان پذیر', 'SySekxWivVb'],
						['lack', 'عدم ، فقدان', 'r1LeyxZiPNW'],
						['limber', 'خمیده ، تاشو', 'SywlkxZsDV-'],
						['means', 'به معنای', 'BJ_ekeZjwEZ'],
						['narrow', '', 'rkFx1ebjPEb'],
						[
							'preconception',
							'عقيده از قبل تشكيل شده ، حضور پيش از وقت ، تعصب.',
							'H15gJx-iPN-'
						],
						['robust', 'تنومند ، قوی هیکل', 'BksgJgZiwEb'],
						['steady', 'ثابت ، مداوم ، استوار', 'H1nxkgWovVZ'],
						['swift', 'سریع ، چابک ، تندرو', 'Hk6g1xZoP4b']
					]
				},
				{
					_id: 'BJRgJgWswNZ',
					setName: 'بخش 19',
					cards: [
						['antiquated', 'کهنه ، قدیمی', 'ryleZswVZ'],
						['coherent', 'منسجم', 'S1lgxWjPEZ'],
						['develop', 'توسعه ، پرورش دادن', 'H1Zgg-iDNb'],
						['fabricate', 'ساختن', 'B1Mxx-iwNW'],
						['investigation', 'تحقیق ، رسیدگی', 'r1Qee-jPVZ'],
						['normally', 'به طور معمول', 'rJ4llWiDEW'],
						['notice', 'آگهي ، خبر، توجه ، اطلاع', 'rJSlgZiwEb'],
						['notion', 'مفهوم ، تصور ، نظریه', 'r1LxeZsPVZ'],
						['novel', 'رمان ، کتاب داستان', 'HkDglbjPEb'],
						['opposition', 'مخالفت', 'BJdxlZiwNW'],
						['record', 'رکورد ، ثبت ، ضبط', 'BkFxlbowNZ'],
						['relate', 'ارتباط', 'ry9gl-jPEZ'],
						['suspect', 'مشکوک ، مظنون ، شک داشتن', 'BksllboPVW'],
						['unbiased', 'بی غرض ، بدون تبعیض', 'HJ2xlWiPEW'],
						['varied', 'متنوع ، گوناگون', 'r1pgxZoDVW']
					]
				},
				{
					_id: 'BkAlg-ov4b',
					setName: 'بخش 20',
					cards: [
						['accentuate', 'با تکیه تلفظ کردن ، برجسته نمودن', 'SkZlZjD4-'],
						['disguise', 'پنهان کردن ، لباس مبدل ، تغییر قیافه', 'SkgbxZsw4-'],
						['finance', 'سرمایه گذاری ، امورمالی ، دارایی', 'SkZbgbiDNW'],
						[
							'initiate',
							'آغاز ، وارد کردن ، نخستین قدم را برداشتن',
							'BJG-eWiDNb'
						],
						['innovative', 'نوآورانه', 'HJQ-gZjvEb'],
						['narrate', 'داستانی را تعریف کردن ، شرح دادن', 'HJVbx-sD4W'],
						['nevertheless', 'با این وجود', 'r1HZx-swVZ'],
						['occasionally', 'گهگاه', 'H1UWgZivNW'],
						['omit', 'از قلم انداختن ، حذف کردن', 'B1PZxZiPNW'],
						['outlandish', 'عجیب و غریب', 'SydWeWjv4b'],
						['overcome', 'غلبه بر ، چیره شدن', 'HyKZxbjvVZ'],
						['partially', 'تا حدی ، ایجاد شده ولی کامل نشده', 'H15-e-ow4W'],
						['pass', 'گذر ، عبور', 'H1i-gZjD4W'],
						['portray', 'تصویر کشیدن', 'BJnWgZjwNZ'],
						['submit', 'ارسال ، ارایه دادن ، تسلیم کردن', 'BypZl-oDV-']
					]
				},
				{
					_id: 'rJRZeWiDVb',
					setName: 'بخش 21',
					cards: [
						['decline', 'کاهش  ، زوال', 'SyfeWoPV-'],
						['gather', 'جمع آوری', 'rkxGeZiPEZ'],
						['motion', 'حرکت ، جنبش', 'rkZfxZjPEZ'],
						['partisan', 'پارتیزان ، طرفدار', 'rkMMgbjPEW'],
						['pattern', 'الگو ، مدل ، طرح', 'HJ7Ge-iDEW'],
						['phenomena', 'پديده', 'BkVMl-oPEZ'],
						['philanthropic', 'بشردوستانه ، خیریه', 'S1SGg-ov4b'],
						['placid', 'آرام ، متین', 'SyLzgWjDVZ'],
						['plentiful', 'فراوان', 'r1vGe-sPNb'],
						['reaction', 'واکنش', 'HkufxbjwVZ'],
						['rhythm', 'ریتم ، وزن ، آهنگ موزون', 'H1YMeZivE-'],
						['scenic', 'خوش منظر', 'ry5MeboDVW'],
						['shallow', 'کم عمق ، سطحی', 'SJofebjvE-'],
						['sheltered', 'پناه', 'Bk3fl-owEW'],
						['vanishing', 'اضمحلال ، محو', 'rkTfgboDNW']
					]
				},
				{
					_id: 'ByAfeZiPEW',
					setName: 'بخش 22',
					cards: [
						['account', 'حساب ، گزارش', 'Hk7lZjwV-'],
						['archaic', 'کهنه ، قدیمی', 'Sye7lbjvE-'],
						['hasten', 'تسریع ، شتافتن', 'ByZ7xWsvNW'],
						['hue', 'رنگ', 'HyGmgWiD4b'],
						['illustration', 'تصویر', 'H1QXgWsvEb'],
						['inactive', 'غیر فعال', 'HyN7gbiw4Z'],
						['intricate', 'پیچیده ، بغرنج ', 'r1SmgWoP4-'],
						['magnitude', 'اندازه  ، قدر ، بزرگی', 'rkLQgWsDEb'],
						['oblige', 'وادار کردن', 'SkwXe-jvEW'],
						['overlook', 'چشم پوشی کردن', 'SJuXeboPEZ'],
						['poll', 'نظرسنجی', 'HJKmgbsvVb'],
						['position', 'موقعیت ، مکان ، مقام', 'rk9QebsDEW'],
						['practical', 'عملی ، کاربردی', 'BJj7xWoP4-'],
						['predominant', 'غالب ، مسلط ، برجسته', 'B1hmx-owNb'],
						['prompt', 'سریع ، بی درنگ ، فوری', 'Bkp7lWoP4b']
					]
				},
				{
					_id: 'rk0XeWiPN-',
					setName: 'بخش 23',
					cards: [
						['analogous', 'مشابه ، شبیه ، مانند', 'r1Vl-sDVZ'],
						['approximately', 'تقریبا', 'SJxElbowEW'],
						['compel', 'وادار کردن', 'SJZVxbiPV-'],
						['formidable', 'نیرومند ، دشوار ، ترسناک', 'SyzEx-iPV-'],
						['intrusive', 'سرزده ، ناخوانده', 'SkmVgbjwE-'],
						['periodically', 'دوره ای', 'ByNElZovV-'],
						['prone', 'دمر ، متمایل ، درازکش', 'H1HNeZovNW'],
						['prophetic', 'پیغمبری ، مبنی بر پیشگویی', 'HkIVlZiv4b'],
						['proportions', 'نسبت', 'HkPElZjPEW'],
						['readily', 'به آسانی', 'SkONl-jvV-'],
						['reliably', 'قابل اعتماد', 'HktEeWsD4Z'],
						['reluctantly', 'با اکراه', 'SJ54lbsv4-'],
						['renown', 'آوازه ، شهرت', 'H1iEgboPEb'],
						['sacrifice', 'قربانی ، فدا', 'r1nVg-svVZ'],
						['triumph', 'پیروزی', 'BJaVgZoPVb']
					]
				},
				{
					_id: 'B1RNlZiv4Z',
					setName: 'بخش 24',
					cards: [
						['affordable', 'مقرون به صرفه', 'ByHlWsw4b'],
						['contaminated', 'آلوده', 'SJeHlboPE-'],
						[
							'discernible',
							'ظاهر ، عینی و قابل درک ، قابل تشخيص',
							'Hy-rebiDE-'
						],
						['flourishing', 'طلوع ، شکوفایی', 'HkzrgZiwV-'],
						['maintain', 'حفظ کردن ، نگه داشتن ', 'HymrgboDNW'],
						['mediocre', 'متوسط', 'ryEBl-oPV-'],
						['negligible', 'ناچیز', 'BJBrgZjwNZ'],
						['parallel', 'موازی', 'ByLrlWiv4-'],
						['peculiar', 'عجیب و غریب ، ویژه', 'SkvHeZjD4b'],
						['potent', 'قوی ، نیرومند', 'B1OSx-oD4-'],
						['remarkable', 'جالب توجه', 'SyFrgZsPNb'],
						['scattered', 'پراکنده', 'HJ5Bgbjv4-'],
						['solid', 'جامد ، سخت', 'B1jrx-iwEZ'],
						['somewhat', 'قدری ، تاحدی', 'S12Hx-svNZ'],
						['tedious', 'خسته کننده', 'HJTBe-sw4W']
					]
				},
				{
					_id: 'r1ABxWsD4W',
					setName: 'بخش 25',
					cards: [
						['briefly', 'به صورت خلاصه', 'BkygrlbsDN-'],
						['circulate', 'به گردش در اوردن', 'HyelBlboPVb'],
						['consistently', 'همواره', 'rkbeSgbsDVW'],
						['exhibit', 'نمایشگاه ، ارائه شده', 'B1MxrxZjwN-'],
						['found', 'یافت', 'B17eSl-iPN-'],
						['improperly', 'نادرست', 'ryNxrgWoDEW'],
						['impulsively', 'تکانه ، ضربه ای', 'H1HgrxZjDVZ'],
						['infrequently', 'به ندرت', 'rkIgrxWiPEW'],
						['isolated', 'جدا شده ، مشتق', 'SyDlBl-iwEZ'],
						['overtly', 'آشکارا', 'BkulBe-sD4-'],
						['profoundly', 'عمیقا', 'SktgBg-oPNb'],
						['sharply', 'به شدت', 'Hy5xBg-iPNZ'],
						['situated', 'واقع در', 'SkjlrxWoPEZ'],
						['subsequently', 'متعاقبا ، سپس ', 'rynlre-sDE-'],
						['unmistakable', 'بی تردید', 'SypeBlWsPEb']
					]
				},
				{
					_id: 'r1AxSgWiDEZ',
					setName: 'بخش 26',
					cards: [
						['chaotic', 'بی نظم', 'HJIxbowEb'],
						['characteristic', 'مشخصه ، خاص', 'HylIlbov4W'],
						['controversial', 'بحث برانگیز', 'rJbUgbswVW'],
						['exemplify', 'با نمونه نشان دادن', 'S1zLg-jPVb'],
						['gratifying', 'لذت بخش', 'rkQIe-jP4-'],
						['interpret', 'تفسیر ، ترجمه کردن', 'BJEUxbiwEZ'],
						['launch', 'راه اندازی ، پرت کردن ، شروع کردن', 'r1HUx-ivV-'],
						['legitimate', 'مشروع ، قانونی', 'BkULlZjPVZ'],
						['particular', 'ویژه ، خاص', 'HkD8xWjwVb'],
						['radiant', 'درخشنده', 'HyOIxbsPE-'],
						['ridge', 'خط الراس ، لبه ، مرز', 'SkF8xZjw4W'],
						['span', 'محدوده', 'HyqIlZiPVW'],
						['spontaneous', 'خود به خود', 'SJsUe-ovVZ'],
						['stream', 'جریان ، نهر', 'rJ3IeZjwVZ'],
						['striking', 'قابل توجه ، برجسته', 'SJp8gWjvN-']
					]
				},
				{
					_id: 'HyR8gboPV-',
					setName: 'بخش 27',
					cards: [
						['aptly', 'درستي', 'BJwl-sv4Z'],
						['demonstration', 'تظاهرات', 'SJevlWiDEZ'],
						['ingredients', 'اجزا ، عناصر', 'HybPgWjDV-'],
						['involuntarily', 'ناخواسته ، غیرارادی', 'ByGvebjwNW'],
						['marvel', 'تعجب ، شگفتی ، معجزه', 'B1mPxZowVb'],
						['measurable', 'قابل اندازه گیری', 'rk4DxZoDNZ'],
						['moderate', 'در حد متوسط ، معتدل ، ملایم', 'B1rPlWiwE-'],
						['odd', 'فرد ، عجیب', 'rkUDx-iv4b'],
						['reflection', 'انعکاس ، اندیشه', 'H1DPlZsP4-'],
						['supposedly', 'ظاهرا', 'r1ODl-ivEZ'],
						['sustained', 'مداوم ، پایدار', 'HJYDgWjPVW'],
						['symbols', 'نمادها', 'S1cvx-svV-'],
						['synthesis', 'ترکیب ، سنتز', 'rksDgbsvEZ'],
						['tangible', 'محسوس ، قابل لمس', 'ryhPeWiwNW'],
						['tightly', 'محکم', 'Sy6PgbsPEZ']
					]
				},
				{
					_id: 'ByCDeZowEZ',
					setName: 'بخش 28',
					cards: [
						['aggravating', 'تشدید', 'BkueWsD4-'],
						['amusement', 'سرگرمی ، تفریح', 'HJxug-swNb'],
						['conceivably', 'بطور امکان پذیر', 'rJ-dgWsPNb'],
						['convert', 'تبدیل کردن', 'H1z_xboP4-'],
						['curative', 'دارای خاصیت درمانی ، علاج بخش', 'Bk7_x-sDNW'],
						['debilitating', 'ناتوان کننده', 'SJV_xbow4-'],
						['deplete', 'خالی کردن', 'BkrdgbjwNW'],
						['finite', 'محدود ، فانی', 'B1UOg-iPVZ'],
						['perceive', 'درک کردن', 'BkDOlbswNW'],
						['security', 'امنیت', 'B1__lZjwNZ'],
						['toxic', 'سمی', 'SJK_xbiwE-'],
						['tranquility', 'ارامش ، سکون ، راحت', 'B19ux-jP4W'],
						['trap', 'دام ، تله', 'BJjOeWswEW'],
						['undeniably', 'غیر قابل انکار', 'BJ2_gZowE-'],
						['underestimated', 'دست کم گرفت', 'ByT_gZov4W']
					]
				},
				{
					_id: 'H1Cdg-owN-',
					setName: 'بخش 29',
					cards: [
						['acknowledge', 'تصدیق ، اعتراف کردن', 'H1FgWsDNZ'],
						['acquire', 'به دست آوردن', 'HyeFe-swEZ'],
						['assimilate', 'در بدن جذب کردن ، یکسان کردن', 'r1WYlboPNW'],
						['assortment', 'طبقه بندی ، دسته بندی', 'BkzKebjvEZ'],
						['caliber', 'کالیبر ، قطر گلوله ، استعداد ، گنجایش', 'BkQFlZjv4W'],
						['condensed', 'تغلیظ شده ، فشرده ، متراکم', 'SkNtgZiv4Z'],
						['contradictory', 'متناقض ، مغایر ، مخالف', 'H1HFgZiPNZ'],
						['disregard', 'نادیده گرفتن ', 'BkUKeZiwEW'],
						['precious', 'گرانبها ، قیمتی ، نفیس', 'HJwKlWjvNW'],
						['prominent', 'برجسته ، والا', 'SydKlZiv4Z'],
						['requisite', 'شرط لازم ', 'BJtYeWsDNW'],
						['unravel', 'حل کردن ، از هم باز کردن', 'H1qFgZjP4-'],
						['vague', 'مبهم', 'r1iFgWiwNZ'],
						['vast', 'وسیع', 'B12Ke-jvVZ'],
						['volume', 'حجم ، جلد ، درجه صدا', 'ByaYgZoDEb']
					]
				},
				{
					_id: 'SyCteZivEZ',
					setName: 'بخش 30',
					cards: [
						['charisma', 'جذابیت ، گیرایی', 'By9xWiv4b'],
						['clever', 'باهوش ، زرنگ', 'B1lce-owEZ'],
						['convince', 'قانع كردن ، متقاعد کردن', 'BJ-qeZoDEb'],
						['forfeit', 'جریمه', 'B1fqxZjPVZ'],
						['ineffective', 'بی اثر', 'SJ79ebsPN-'],
						['persevere', 'استقامت ، پشتکارداشتن', 'rJEclbsDEZ'],
						['precarious', 'متزلزل ، پر مخاطره', 'SkS5gWivN-'],
						['severe', 'شدید ، سخت', 'H1U9xZivN-'],
						['sporadic', 'پراکنده ', 'Syv9xbjPV-'],
						['superior', 'برتر ، عالی', 'Sk_cx-sPNb'],
						['wanton', 'بازیگوش ، گستاخ ، حرف نشنو', 'rkY5xbsP4W'],
						['widespread', 'گسترده', 'Hkc9gZov4W'],
						['wisdom', 'حکمت ، خرد', 'rJiqgZivN-'],
						['witticism', 'لطیفه ، شوخی', 'Syn5l-jwEW'],
						[
							'woo',
							'اظهار عشق کردن با ، خواستگاری کردن (ازخانمی)',
							'BJTcgZjwN-'
						]
					]
				}
			]
		},
		{
			_id: 'HyIq4oP4b',
			groupName: 'لغات زبان انگلیسی سوم دبیرستان',
			image:
				'http://www.chap.sch.ir/sites/default/files/styles/image_node_book/public/book_image/92-93/C284-1.jpg?itok=BjBob3cm',
			sets: [
				{
					_id: 'S1gUqVsDVZ',
					setName: 'Lesson 1',
					cards: [
						['allow', 'permit, let, (اجازه دادن (به', 'rJD94iwVb'],
						['average', 'معدل ، میانگین ، متوسط ، mean', 'Hkxv9Nov4-'],
						['be careful about', 'مواظب بودن', 'HkbvqVjPEZ'],
						[
							'be interested in',
							'(علاقه مند بودن (به ، be eager to',
							'H1fv9EoPNb'
						],
						['behave', 'treat ، رفتار کردن', 'B1QPqEowNb'],
						['case', 'مورد', 'Hk4D5ViwEb'],
						['certain', 'sure , مطمئن ، معین ، خاص', 'SJBD9NiwVb'],
						['channel', 'کانال ، شبکه ، network', 'HkID5NjPN-'],
						['choice', 'option , انتخاب ، گزینه ، فرصت', 'BJvw5EswVW'],
						['choose', 'انتخاب کردن , select', 'Hk_v5VowNW'],
						['cough', 'سرفه ، سرفه کردن', 'S1YD9NjPNb'],
						['daily', 'روزانه', 'HJqvqNivVZ'],
						['decide', 'make a decision , تصمیم گرفتن', 'rJjP5EoPV-'],
						['effect', 'تاثیر ، اثر ، جلوه ، influence', 'SJ3vcNiPNb'],
						['end', 'purpose , goal , هدف ، پایان ، پایان دادن', 'Skaw94swV-'],
						['ever', 'تا به حال ، هیچگاه ، هرگز  , never', 'rJCD9Viv4Z'],
						['except', 'but, به جز ، به استثنای', 'rJJxPcViPVW'],
						['experiment', 'آزمایش', 'r1gxwcViw4-'],
						['eyesight', 'vision , بینایی ، دید', 'ry-xDqEsD4b'],
						['future', 'آینده ', 'BJMxP5VivNb'],
						['get ... away from', 'دور کردن از', 'B17gv5Vow4W'],
						['harmful , damaging', 'مضر ، زیان آور', 'HJ4eD5NjPNZ'],
						['have got', 'have , داشتن', 'rJSgD54ow4-'],
						['holiday', 'تعطیلات ، تعطیل , vacation', 'Sk8gDcNsD4b'],
						['improve', 'make better, ارتقا دادن ، بهتر کردن', 'ryDgvcNiDVZ'],
						['influence', 'تاثیر ، تاثیر گذاشتن ، effect', 'SJdlD5EsPVW'],
						['leave', 'go , ترک کردن (مکان ) ، باقی گذاشتن', 'SJYxD9EiD4W'],
						['make change', 'تغییر دادن', 'SJ9eDq4oDEZ'],
						['movie', 'film , فیلم', 'SJsgw9NjvNZ'],
						['observation', 'مشاهده ، waching', 'ry3lv5EjvE-'],
						['period', 'دوره', 'SJ6xwqVsDNZ'],
						['plenty of time', 'زمان بسیار ، much time', 'B1Axv9VowNW'],
						['powerful', 'strong . قوی ، قدرتمند', 'H11Ww94jPV-'],
						['practice', 'تمرین ، تمرین کردن', 'rJxZP5EiPVW'],
						['pressure', 'فشار', 'SJbZw9NjPV-'],
						['probably', 'احتمالا ، possibly', 'HJf-v94svV-'],
						['quite', 'کاملا', 'r17WDq4jDVb'],
						['recent', 'اخیرا , lately', 'B1N-w5VsPE-'],
						['relax', 'rest , استراحت کردن', 'SkBbDqVsw4-'],
						['several', 'چندین ، تعدادی , some', 'ryL-DqEiPN-'],
						['single', 'تک ، مفرد ، مجرد', 'S1w-PcNowNZ'],
						['skill', 'مهارت ، proficiency', 'rJubv5NiPVW'],
						['spend', 'صرف کردن ، گذراندن', 'SyFbPqNjP4-'],
						['stay at', 'ماندن در ', 'SkqWP54svV-'],
						['struggle', 'تقلا ، کشمکش ، کشمکش کردن', 'Bko-D5EowVb'],
						['take a test', 'امتحان دادن ، take an exam', 'S1nbwqVsPEW'],
						['weak', 'ضعیف', 'S1pbD5NiwEZ'],
						['wonderfully', 'به طور شگفت انگیز', 'S1CWv54oPVW'],
						['average cost', 'هزینه متوسط', 'Sykfv5NsDNb'],
						['average speed', 'سرعت متوسط', 'HyeGwc4ovE-'],
						['below average', 'زیر میانگین', 'rkZfP5VsPNW'],
						['improve average', 'بهبود میانگین', 'ByGGD9NjP4b'],
						['improve health', 'بهبود سلامتی', 'ryQfvqVoPEZ'],
						['improve condition', 'بهبود شرایط', 'rJEfP9Niw4b'],
						['improve standards', 'بهبود استانداردها', 'HyHzvq4oPNW'],
						['improve on sth', 'رفع نقص کردن چیزی', 'B1UGvcEsv4b'],
						['make a choice', 'انتخاب کردن', 'SyPfPqVsDNW'],
						['wide choice', 'انتخاب گسترده', 'r1uMvqNjPV-'],
						['have no choice', 'هیچ انتخابی نداشتن', 'rkFGPcEsw4-'],
						['final choice', 'انتخاب نهایی', 'rJcfPcEiwNb'],
						['under observation ', 'تحت نظر', 'B1jMv5EiP4b'],
						['direct observation', 'نظارت مستقیم', 'HJ2fPq4swEZ'],
						['scientific observation', 'نظارت علمی', 'rkTGv9Ejw4W'],
						['observation tower', 'برج دیدبانی', 'r1RzPcNjP4W'],
						['under pressure', 'تحت فشار', 'rykQwcVswEb'],
						['air pressure', 'فشار هوا', 'HylXwcVivNZ'],
						['blood pressure', 'فشار خون', 'Sy-mw5Njw4-'],
						['pressure of work', 'فشار کاری', 'SyMmwq4sw4W'],
						['weak person', 'آدم ضعیف', 'r17XD5EiP4b'],
						['weak memory', 'حافظه ضعیف', 'SJ47wqNoDVb'],
						['weak eyesight', 'بینایی ضعیف', 'S1HQDqNiwEW'],
						['weak muscle', 'ماهیچه ضعیف', 'rJ8XvcEjPVb'],
						['different channels', 'کانال های مختلف', 'SkvmvqEjDEZ'],
						['single type', 'یک نوع', 'HJOQDcEivV-'],
						['recent research', 'تحقیق اخیر', 'SktmDqNiP4-'],
						['get children away', 'بچه ها را دور کردن', 'rkcmP54iPE-'],
						['unusual experiment', 'آزمایش غیر عادی', 'Ski7D5NsPEb'],
						['during this period', 'در طول این مدت', 'HJ2mvcVov4b'],
						['family life', 'زندگی خانوادگی', 'rkpmvcEjDVb'],
						['several cases', 'چندین مورد', 'BkRmPqEsvVW'],
						['without pressure', 'بدون فشار', 'ryJED5ViwV-'],
						['certain program', 'برنامه خاص', 'HklVP9NoDNZ'],
						['plenty of time', 'وقت زیاد', 'SyZEv9Vsw4b']
					]
				},
				{
					_id: 'BJz4P9VowEW',
					setName: 'Lesson 2',
					cards: [
						['above', 'بالای', 'rkdcNsv4b'],
						['action', 'عمل', 'B1x_qVjDEW'],
						['as soon as', 'به محض اینکه', 'Sk-_94ov4-'],
						['ashamed of', '...شرمنده از', 'S1Gd5ViP4Z'],
						['be on time', 'وقت شناس بودن', 'SJmuqViPN-'],
						['blind', 'نابینا', 'S14uqVjv4W'],
						[
							'by itself',
							'به خودی خود ، به تنهایی ، automatically',
							'BJrOqEivEZ'
						],
						['clerk', 'secretary , منشی ، کارمند', 'SkLu94owNW'],
						['dangerous', 'خطرناک', 'ryPOcVjwEZ'],
						['degree', 'certificate ,مدرک ، تحصیلات ، درجه', 'ry_uqVjvVW'],
						['discussion', 'بحث', 'S1YOcViDVZ'],
						['educate', 'train , آموزش دادن', 'Sk9_94sP4W'],
						['end', 'goal, aim, هدف ، پایان', 'BJo_9NjDEW'],
						['examine', 'test ، امتحان کردن', 'B1h_94jDVZ'],
						['fact', 'حقیقت ، واقعیت', 'SJ6_cNiPVZ'],
						['fashionable', 'common, مد روز، متداول', 'rJAd5EjvN-'],
						['fill', 'پر کردن', 'H11g_5Vov4W'],
						['final', 'last ، نهایی', 'rJelOc4svEW'],
						['finally', 'at last ، سرانجام', 'rJbgu94sD4-'],
						['fit', 'prepare, آماده کردن ، مناسب ساختن', 'HJMxu94oDVZ'],
						['flight', 'پرواز', 'rkQgOqNsP4-'],
						['forbidden', 'forbid, ممنوع', 'HJEgO5EswEW'],
						['goal', 'هدف ، end, purpose', 'r1reucEoDE-'],
						['government', 'دولت', 'Sy8eucNiwEZ'],
						['healthy', 'سالم', 'ryPed54ovN-'],
						['honest', 'صادق', 'HJ_l_54jPE-'],
						['however', 'but ,به هر حال ، با این وجود', 'ryKg_5NoPVb'],
						['imagine', 'suppose , تصور کردن ، فرض کردن', 'BJ5l_q4jwEW'],
						['brightly', 'به طور درخشان', 'BkigO9NsPVZ'],
						['build', 'ساختن', 'HynlO9VswV-'],
						['in fact', 'indeed ، در واقع', 'Sk6eO5VsPNZ'],
						['in other words', 'به عبارت دیگر', 'SkRxOq4sP4b'],
						['insist on', 'اصرار کردن به', 'B1ybO9EiDVW'],
						['keep on', 'continue ، ادامه دادن', 'rJxbu54jD4Z'],
						['lie', 'دروغ ، دروغ گفتن ، دراز کشیدن', 'B1--_5NoDNW'],
						['means', 'tool, device, وسیله ، ابزار', 'H1G-dc4jv4-'],
						['nation', 'ملت', 'SyQ-O5NoP4W'],
						['passenger', 'traveler , مسافر', 'SJVWO5EsvVb'],
						['perfect', 'complete , کامل', 'SkSbdcEswE-'],
						['possible', 'probable , ممکن ، احتمالی', 'HJ8-dq4sD4Z'],
						['prepare', 'آماده کردن', 'Skv-u9Ejv4-'],
						['produce', 'create, make, تولید کردن', 'SkOWd5EsPNb'],
						['purpose', 'goal, هدف ، مقصود', 'r1YW_94jw4-'],
						['rapidly', 'به سرعت', 'rk9Z_54swVb'],
						['realize', 'فهمیدن ،find out , understand', 'r1sWOcViDE-'],
						['refuse', 'امتناع کردن ، خودداری کردن، رد کردن', 'Byh-O54ow4b'],
						['role', 'نقش', 'B1aZOqNiPVW'],
						['rubbish', 'زباله ، آشغال ، trash', 'BkAZOq4sDNW'],
						['service', 'خدمت', 'rJkGdqEswNW'],
						['show', 'نمایش ، نشان دادن , indicate', 'rkeG_qNiwNW'],
						['silly', 'احمق ، احمقانه ، foolish , fool', 'HkbfucEoPE-'],
						['society', 'جامعه', 'B1GG_94oDVZ'],
						['spend on', 'خرج کردن روی', 'ryQzdqNsPNW'],
						['stupid', 'fool , احمق', 'Sk4Md9VsvNZ'],
						['suitable', 'appropriate , مناسب', 'ryHf_9VjD4Z'],
						['take away from', 'دور کردن از', 'rJ8z_qVoP4W'],
						['useful', 'helpful , مفید', 'BkwG_c4ov4b'],
						['value', 'worth ,ارزش', 'S1Ozu9VsDV-'],
						['solve', 'حل کردن', 'BJtGuqNswNb'],
						['modern', 'جدید', 'H1qfuqVjwEZ'],
						['repair', 'تعمیر کردن', 'rkjzuqViw4W'],
						['real', 'واقعی', 'BJ3zOqEoPVW'],
						['low', 'پایین ، آهسته', 'rJaGO9NsPEb'],
						['necessary', 'ضروری', 'ryRMO94ivVZ'],
						['employ', 'استخدام کردن', 'BJJ7ucNiDNb'],
						['plan', 'طراحی کردن', 'SylQd5NiP4Z'],
						['wear', 'پوشیدن', 'B1ZX_54jvVb']
					]
				},
				{
					_id: 'Bkz7_5VowV-',
					setName: 'Lesson 3',
					cards: [
						['ability', 'skill, توانایی', 'HktcVswEb'],
						['amount', 'quantity , مقدار ، کیفیت', 'SyeYqVsDNW'],
						['area', 'region , منطقه ، مساحت', 'BkWKc4jwV-'],
						['basis', 'اساس ، پایه', 'Skft5VjP4W'],
						['be afraid of', 'ترسیدن از', 'SkQF54owNW'],
						['brain', 'مغز', 'HkVt5VivEZ'],
						['briefly', 'in brief ، به طور مختصر ، به طور خلاصه', 'BJSt5NivV-'],
						['call up', 'telephone , تلفن زدن به', 'BkLtq4jDNb'],
						['chemical', 'شیمیایی', 'HywF9VowV-'],
						['conscious', 'aware , هوشیار ، آگاه', 'rkuYqNjP4Z'],
						['dead', 'مرده', 'B1FK9VsPNb'],
						['detail', 'information , جزئیات', 'S1cFcViPVb'],
						['emotional', 'احساساتی', 'rysKqNiDNZ'],
						['enter', 'وارد شدن', 'ry3Kc4owE-'],
						['even', 'یکنواخت ، حتی', 'HJpY5NoP4-'],
						['event', 'واقعه', 'SkRF5EjvV-'],
						['exist', '0شخص وجود داشتن', 'rJkeKqEiDNW'],
						['existence', 'وجود ، هستی', 'rJletc4iw4b'],
						['feeling', 'sense , احساس', 'HyWlY9Niv4-'],
						['foreigner', 'شخص) خارجی)', 'HJzetqEivN-'],
						['forest', 'jungle , جنگل', 'rk7lY9Now4-'],
						['hear about', 'شنیدن درباره ی', 'HJ4xYcEoD4W'],
						['hobby', 'entertainment , سرگرمی', 'r1HeF9EiPVb'],
						['impossible', 'غیر ممکن', 'SyUeYc4swV-'],
						['in detail', 'با تمام جزئیات', 'Skwet54iv4b'],
						['information', 'اطلاعات', 'SJugKc4jPEW'],
						['interet', 'علاقه ، سود و بهره ، سرمایه', 'HJKxY5VsP4b'],
						[
							'give up',
							'(related to smoke and job) تسلیم شدن ، ترک کردن',
							'r15eFqEsPNZ'
						],
						['charge', 'مسئولیت', 'BJoxtc4ivV-'],
						['put off', 'به تاخیر انداختن', 'SJhlt5Viw4Z'],
						['put out', 'خاموش کردن', 'SJTetq4oPVW'],
						['terribly', 'وحشتناک', 'S1Retc4jDNb'],
						['look after', 'take care of , مراقبت کردن از', 'H1JWKqViv4b'],
						['lose', 'miss , از دست دادن', 'BygbtcVoPVZ'],
						['loss', 'shortage ,فقدان ، کمبود ، نبود', 'HybZFcNiDEb'],
						['memory', 'حافظه', 'SyzWKc4owEW'],
						['mental', 'ذهنی ، روحی ، روانی', 'Sk7btcNsDNW'],
						['mind', 'ذهن ، اهمیت دادن', 'Bk4bK5VoD4b'],
						['mistake', 'error , اشتباه', 'BySbt94sPEZ'],
						['object', 'شیء', 'H18WY54iP4b'],
						[
							'occur',
							'take place, happen , اتفاق افدادن ، رخ دادن',
							'S1DbY54swEZ'
						],
						['pace ', 'speed , سرعت', 'HJOZK9Vov4Z'],
						['painful', 'دردناک', 'BkK-t5EoPEZ'],
						['physical', 'جسمانی', 'ry5ZY9NsDVb'],
						['poem', 'verse, شعر', 'ByjZKcVowE-'],
						['poet', 'شاعر', 'Sk3-Y5ViDNW'],
						['psychology', 'روان شناسی', 'B1p-FcEsDVb'],
						['reason', 'cause , دلیل ، علت', 'Sk0Zt9VsvV-'],
						[
							'recall',
							'remember , به یاد ـوردن ، به خاطر آوردن',
							'rJJMKqEiv4-'
						],
						['record', 'رکورد ، ثبت ، سابقه', 'r1lfY9VswEZ'],
						[
							'responsible (for)',
							'in charge of , (مسئول بودن (برای',
							'HJbGY5NswEW'
						],
						['scene', 'صحنه', 'B1MzKcVjvVZ'],
						['search for', 'look for , دنبال... گشتن', 'HJmMFcVoDNZ'],
						['similar to', 'look like , شبیه به', 'Sk4GY9EoDEZ'],
						['slow down', 'decrease ، کند کردن', 'B1HGtq4swEW'],
						["stick in one's mind", 'در ذهن کسی ماندن', 'BJLftqEsPN-'],
						['talk with/about', 'صحبت کردن با / درمورد', 'BkwzF9VowV-'],
						['through', 'از وسط ، از میان', 'S1OGt54jwV-'],
						['thus', 'therefore , so , بنابراین', 'SyFGKc4svEb'],
						['together', 'با هم', 'H15GY5NoP4Z'],
						['turn up', 'زیاد کردن صدا', 'rkozFq4sP4b'],
						['weekend', 'آخر هفته', 'SynGtqNowEb']
					]
				},
				{
					_id: 'r1pztcEjvEW',
					setName: 'Lesson 4',
					cards: [
						['and so on', 'etc , و غیره', 'SkoqVjwVZ'],
						['athlete', 'sportsman , ورزشکار', 'H1es9EjvNZ'],
						['attract', 'جالب کردن ، جذب کردن', 'HJZoc4jDN-'],
						['award', 'present , اعطا کردن ، دادن ، جایزه', 'rJzj9ViDVZ'],
						['basically', 'primarily , اساسا', 'BkXjcEivNZ'],
						['bathroom', 'حمام', 'rJNs9NjDV-'],
						['blank', 'جای خالی', 'H1BscNov4-'],
						['bottom', 'ته ، کف', 'SyUj54iDN-'],
						['bring together', 'gather , یک جا جمع کردن', 'SkPjcViPNW'],
						['celebration', 'party , جشن', 'SyuoqNiDNb'],
						[
							'competition',
							'race , championship , رقابت ، مسابقه',
							'HyFj54ovNW'
						],
						['consist of ', 'include , contain , حاوی ... بودن', 'BJcsq4sw4W'],
						['cycle', 'دوچرخه سواری کردن', 'S1ooqNiv4b']
					]
				},
				{
					_id: 'B1ns9NjPEZ',
					setName: 'Lesson 5',
					cards: [
						['After a while', 'بعد از مدتی', 'r1hqVsD4Z'],
						['amuse', 'سرگرم کردن', 'Hkg3qVovNW'],
						['amused', 'سرگرم (شده ,entertained ', 'S1ZhqNjvNZ'],
						['amusing', 'سرگرم کننده', 'BJz25VswN-'],
						['be made of', 'ساخته شدن از', 'SkX2qVowEW'],
						['be made up of', 'consist of , تشکیل شدن از', 'ByEn94owVW'],
						['behind', 'پشت , back', 'BJH294jDE-'],
						['bored', 'کسل ، خسته', 'S183cVoDNb'],
						['boring', 'کسالت آور', 'Hkv25VoPE-'],
						['call', 'نامیدن', 'S1Oh94jPE-'],
						['call out', 'فریاد زدن ، shout, cry out', 'SJFh5VjwNb'],
						['carpet', 'فرش', 'Syq2qEoDNb'],
						['certain', 'معین ، خاص ، particular', 'HksncVsDVZ'],
						['company', 'corporation , شرکت ', 'Hy235NsvEW'],
						['confused', 'گیج ، سردرگم ، mixed up, puzzled', 'rJp3cNoDNb'],
						['confusing', 'گیج کننده', 'HJA25EiDVZ'],
						['cotton', 'کتان ، پنبه', 'B1kl35EsP4b'],
						['cross', 'pass through , عبور کردن از', 'BJxe2qEiv4W'],
						['excited', 'هیجان زده ، surprised', 'Skbx394iv4-'],
						['exciting', 'هیجان انگیز', 'B1zghqEiDE-'],
						['far apart', 'دور از هم', 'BJmxn54oP4Z'],
						['fear', 'ترس ، ترسیدن', 'S1Neh9Vjv4b'],
						['fast (n,v)', 'روزه گرفتن ، روزه', 'SyBe35NiwE-'],
						['fast (adj)', 'تند ، سریع', 'H1UlnqViPEW'],
						['frighten', 'scare , ترساندن', 'r1wgnqNovVZ'],
						['frightened', 'ترسیده ، afraid', 'H1_encVsv4W'],
						['frightening', 'scary, ترساننده ، ترسناک', 'rkteh5ViDEW'],
						['habit', 'عادت', 'Hyce2cNovNW'],
						['invent', 'create, اختراع کردن', 'ByilhcNiv4Z'],
						['invention', 'اختراع', 'B1he2c4svN-'],
						['involve', 'include, مستلزم ... بودن ، درگیر کردن', 'SyagnqVsD4Z'],
						['involvement', 'درگیری', 'rkAlhqEiPNW'],
						['instead of', 'در عوض...، به جای', 'r1yZn5EjwNZ'],
						['keep accounts', 'حسابداری کردن', 'HJeWnqVjDVZ'],
						['long ago', 'مدت ها پیش', 'H1WZ2qVjDEW'],
						['make up', 'تشکیل دادن ، آرایش کردن', 'H1Gb2c4jDVZ'],
						['manage', 'handle , اداره کردن ، مدیریت کردن', 'ryQ-394sw4b'],
						['meal', 'وعده غذا', 'H1N-nq4jwEb'],
						['nationality', 'ملیت', 'B1r-394jw4W'],
						['pattern', 'الگو', 'S1I-39VsvVZ'],
						['prepare', 'آماده کردن', 'ByDZhcEsvVb'],
						['report', 'گزارش', 'Bk_b394sDEW'],
						['secret', 'mystery , پنهان', 'rkYZ394jDEb'],
						['sheet', 'ورقه ، ورق', 'r15Z35EovEb'],
						['shocked', 'surprised , وحشت زده ، شوکه', 'H1oZ29NowV-'],
						['shocking', 'تکان دهنده ، وحشت آور', 'Hk2Z2cVsv4b'],
						['shout', 'call out ، فریاد زدن', 'rJpZ3qNsP4Z'],
						['smell', 'بو دادن', 'SJRZ3q4iP4W'],
						['suggest', 'پیشنهاد کردن', 'H1yzh54ov4Z'],
						['taste', 'چشیدن', 'BJeG2c4sPEZ'],
						['whenever', 'هر وقت که', 'BkWMn5NiwV-'],
						['wire', 'سیم', 'r1fz39NjvN-'],
						['yet', 'but, هنوز ، اما', 'SyXfnq4jvEZ'],
						['wonderful invention', 'اختراع شگفت انگیز', 'SkEM3cNsPV-'],
						['invent an excuse', 'عذر و بهانه درآوردن', 'H1HzhqViwVb'],
						['complicated inventions', 'اختراعات پیجیده', 'Hy8G29Vsw4-'],
						['basic invention', 'اختراع ابتدایی', 'r1DG29EowVZ'],
						['involve sb in sth', 'درگیر کردن کسی در کاری', 'Hy_Gh5VjPN-'],
						['parents involvement', 'درگیری والدین', 'rJKM2qNoDN-'],
						['involved with', 'مشغول شدن با', 'rkqz2cNiDV-'],
						['keep involve', 'درگیر نگه داشتن', 'Syif2qVoPVb'],
						['break habit', 'شکستن عادت', 'rynznc4swVb'],
						['get into habit', 'به چیزی عادت کردن', 'r1afn54iP4Z'],
						['become a habit', 'عادت شدن', 'HyCfn9NjwNZ'],
						['bad habit', 'عادت بد', 'SJJm35VjwVb'],
						['poor management', 'مدیریت ضعیف', 'HJlm29VsDNW'],
						['manage life', 'مدیریت زندگی', 'rJ-mhcEjP4Z'],
						['manage a company', 'مدیریت کردن شرکت', 'B1z7h94iDN-'],
						['sales manager', 'مدیر فروش', 'HJ77h54sDEW'],
						['pick up the telephone', 'برداشتن تلفن', 'HkNQ3qVowN-'],
						['secret story', 'داستان مخفی', 'H1SQnc4iDV-'],
						['such as', 'مثل و مانند', 'SJ8m2c4ovVb'],
						['make sheet', 'ساختن ورق', 'BJPm354oP4W'],
						['all the time', 'همه ی مدت', 'rkuX2qNiP4Z'],
						['actually', 'really, in fact, واقعا', 'HkF73cNsPN-'],
						['amazing', 'شگفت آور، حیرت انگیز', 'B1cQ3cVov4b'],
						['common', 'عادی، متداول ، مرسوم', 'rkiQn9NsP4Z'],
						['Egypt', 'مصر', 'BJ2m2cNiDV-'],
						['hard working', 'سخت کوش', 'S1pXh9Niv4W'],
						['How do you do?', 'از ملاقات شما خوشبختم', 'B1C7hcVow4-'],
						[
							'interest',
							'علاقه مند کردن، توجه (کسی را به چیزی ) جلب کردن',
							'HJyN25NoPNW'
						],
						['interested', 'علاقه مند', 'HJxEh5Eow4Z'],
						['interesting', 'جالب', 'r1-4h54jP4W'],
						['Moslem', 'مسلم ، مسلمان', 'HkzN35EjwE-'],
						['north', 'شمال', 'Hy74354sPEZ'],
						['papyrus', 'گیاه پاپیروس', 'rJE4hqVjDNZ'],
						['south', 'جنوب', 'BJrV2cNiPVb'],
						['surprised', 'متعجب ، شگفت زده', 'S1IEn5NiD4Z'],
						['surprising', 'تعجب آور', 'rkwNhqNjwEW'],
						['thin', 'لاغر ، نازک', 'SJuN3cVoD4Z'],
						['too', 'بیش از حد ، خیلی ، به قدری', 'H1YV2c4iDVZ'],
						['up and down', 'بالا و پایین', 'r1qN294oDE-'],
						['while', 'مدت ، وقت', 'ByoE2cEivNZ']
					]
				},
				{
					_id: 'Byh42cVsDVZ',
					setName: 'Lesson 6',
					cards: [
						['activity', 'action, فعالیت', 'r1T9EjDEZ'],
						['aspect', 'جنبه ، بعد ، لحاظ ، view', 'Bkeac4ovVZ'],
						['available', 'ready , موجود ، در دسترس', 'r1bT54jDEZ'],
						['belief', 'اعتقاد ، باور ، ایمان', 'SJza5ViwE-'],
						['belong (to)', 'تعلق داشتن به', 'HJ76qEjP4Z'],
						['block', 'بلوک ، ردیف', 'HJNp9EowNZ'],
						['by means of', 'به وسیله ی ، توسط', 'SJHpq4owNZ'],
						[
							'capacity',
							'ظرفیت ، توانایی ، room ، قدرت ، گنجایش',
							'rJIp94sw4-'
						],
						['central', 'مرکزی', 'SJP6q4iwEb'],
						['chemist', 'شیمی دان ، داروساز', 'S1O6c4svEW'],
						['chemistry', 'شیمی ،  کیمیا گری', 'ryta5NjPNZ'],
						[
							'come in',
							'به بازار آمدن ، متداول شدن ،داخل شدن ، ظاهر شدن',
							'By96cEiDEb'
						],
						['compare', 'مقایسه کردن', 'Hkop5EoPVZ'],
						[
							'constantly',
							'به طور دائم ، دائمی ، مداوم ، پیوسته ، continuously',
							'BJ2T54ovN-'
						],
						['deny', 'انکار کردن ، رد کردن جواب رد دادن', 'HJ6TcNiD4W'],
						['department', 'بخش ، داحد', 'By065NsPV-'],
						['design', 'طراحی کردن ، طرح ریزی کردن', 'S11epcEsvNW'],
						['designer', 'طراح', 'BJleT9VovV-'],
						['disabled', 'ناتوان ، معلول ، # able #', 'H1bgaqVsDEW'],
						['drug', 'دارو ، ماده مخدر , medicine', 'rJfep5NjPEb'],
						['endeavour', 'تلاش ، attempt , try , effort', 'HkQepqNowV-'],
						['entertainment', 'hobby , سرگرمی ، تفریح', 'r14e65NivN-'],
						['exactly', 'دقیقا', 'HkHga54svNZ'],
						['foggy', 'مه آلود', 'SyLlpc4oDEb'],
						[
							'furthermore',
							'علاوه بر این ، به علاوه , in addition',
							'BkwgT9Njw4b'
						],
						[
							'giant',
							'huge , عظیم الجثه، غول پیکر ، عظیم ، #tiny#',
							'HJOe65EswNb'
						],
						[
							'handle',
							'manage , از عهده بر آمدن ، اداره کردن ، سر و کار داشتن',
							'HyKgp9Vow4b'
						],
						['in addition to', 'علاوه بر', 'H19xa9NswV-'],
						['influence', 'اثر گذاشتن بر ، تاثیر', 'S1jxTq4jvNZ'],
						['inform', 'اطلاع رسانی کردن ، مطلع کردن', 'BJnla94sv4b'],
						['orbit', 'rotate , به دور... چرخیدن ، مدار', 'S1axTcEoPN-'],
						['otherwise', 'در غیر اینصورت', 'rk0g6c4jP4-'],
						['perform', 'do , operate , انجام دادن ، اجرا کردن', 'SkyZT9NoDEZ'],
						['pocket-sized', 'اندازه) جیبی)', 'rJg-p5Viw4b'],
						['process', 'پردازش کردن', 'HJZZp5ViDNZ'],
						['programmable', 'قابل برنامه ریزی', 'ryM-T9EsDV-'],
						['project', 'طرح ، پروژه', 'HyXbTqVov4b'],
						[
							'properly',
							'به طور صحیح ، به طور مناسب ، correctly',
							'SJE-6cEjwEW'
						],
						['raise', 'بالا آوردن ، بلند کردن ، # lower#', 'SJSWaq4ovEZ'],
						[
							'separate',
							'take apart , مجزا ، جدا از هم ، جدا کردن',
							'rk8bTqEiD4b'
						],
						['series', 'سری ، مجموعه', 'B1vZa54oPVb'],
						['space craft', 'space ship ، سفینه فضایی', 'B1_W6qEswVW'],
						['station', 'ایستگاه', 'SJt-Tc4svNb'],
						['success', 'موفقیت ، #failure#', 'SkcZp9EiPVZ'],
						['superhuman', 'مافوق بشری', 'BysWTqEjw4-'],
						['switch', 'تغییر دادن ، عوض کردن ، change', 'ry3bTc4jvVb'],
						['task', 'duty, job , وظیفه  ، کار', 'rJ6b6cVoD4b'],
						['tower', 'برج', 'H1A-a9EsPVZ'],
						['action', 'کار ، عمل', 'Hkkzp9EoDE-'],
						['airliner', 'هواپیما ، شرکت هواپیمایی', 'HJgzpq4oPNb'],
						['art', 'هنر', 'SJWM6cEjvNZ'],
						['asterisk', 'نشان ستاره در چاپ', 'BkGMT9NjDEb'],
						['bracket', 'کروشه ، پرانتز ، براکت', 'B1QMa5EswNb'],
						['catch - caught - caught', 'گرفتن ، دستگیر کردن', 'rkVGa9VsvEZ'],
						['entertain', 'سرگرم کردن ، پذیرایی کردن', 'SkrMTcEsDNW'],
						['exact', 'دقیق', 'SyIzTcNow4W'],
						[
							'feed - fed - fed',
							'، داخل کردن ( اطلاعات و برنامه به کامپیوتر و ...) ، غذا دادن',
							'r1DfpqNow4b'
						],
						['field', 'رشته تحصیلی ، مزرعه', 'BJuza9VsD4Z'],
						['fog', 'مه', 'Bktz654iv4Z']
					]
				}
			]
		},
		{
			_id: 'SkxNUiD4-',
			groupName: 'آموزش آلمانی مبتدی',
			image:
				'https://d2rhekw5qr4gcj.cloudfront.net/img/400sqf/from/uploads/course_photos/6689862000150217025736.gif',
			sets: [
				{
					_id: 'rkeg48ovVZ',
					setName: 'بخش 1',
					cards: [
						['Hallo', 'سلام', 'SyMNLoDE-'],
						['auf wiedersehen', 'خداحافظ', 'rJxMEUowN-'],
						['gut', 'خوب', 'HkWGNIiPN-'],
						['bitte', 'لطفاّ', 'HyMfVLjDV-'],
						['wie heissen sie?', 'اسم شما چیست؟', 'SJQzEIsDV-'],
						['Wie heißt du?', 'اسم تو چیست؟', 'SyVzNUowVZ'],
						['Ich heiße... ', '.اسم من ... است', 'S1rz4LsvEW'],
						['Mein Name ist...', '.اسم من ... است', 'BkUfV8iwV-'],
						['Guten Morgen', 'صبح بخیر', 'ryPz4LowEb'],
						['Guten Tag', 'سلام/ روز بخیر', 'SJuf4Iiv4b'],
						['Guten Abend', 'شب بخیر/ عصر بخیر', 'B1FGV8sDV-'],
						['Gute Nacht', 'شب بخیر', 'r19GVUivN-'],
						['Danke', 'ممنونم', 'r1izELjDEb'],
						['Bitte schön', 'خواهش می‌کنم', 'S12GNIjvV-'],
						['Ja', 'بله', 'rJpGE8oDNW'],
						['Nein', 'خیر', 'Sk0MNLiDNZ'],
						['wie geht es dir', 'حالت چطور است؟', 'rkJgG4LiPV-'],
						['wie geht es ihnen?', 'حالتان چه طور است؟', 'SkxgM4LowEW'],
						["Wie geht's?", 'چالت چطوره؟ ', 'r1WxM4Iow4W'],
						['Tschüs/Tschau', '(خدا حافظ (غیر رسمی', 'HkzgGELovVb'],
						['Bis später/bald', '.بعدا / به زودی می‌بینمت', 'B1mxfNUsvV-'],
						['Es tut mir leid.', '.معذرت می‌خواهم', 'HJVeGE8sPVb']
					]
				},
				{
					_id: 'rkBgfNLsPNZ',
					setName: 'بخش 2',
					cards: [
						['Wer', 'کی؟ چه کسی؟', 'ryUlGNUivVZ'],
						['Was', 'چی؟ چه چیزی؟', 'ByPxzVUiPEZ'],
						['Warum', 'چرا؟', 'SJOgGVIow4Z'],
						['Wann', 'کی؟ چه وقتی؟', 'r1YlfVUsPVb'],
						['Wo', 'کجا؟', 'SJqxf4IjD4Z'],
						['Wie', 'چطور؟ چگونه؟', 'SJjgMVIiPEZ'],
						['Wen', 'چه کسی را؟ (acc.)', 'SJhxM4UiDN-'],
						['Wem', 'به چه کسی؟ (dat.)', 'BkpezV8iD4W'],
						['Wieso', 'از چه جهت؟', 'HkCgMV8sD4-'],
						['Woher', 'از کجا؟', 'ByyZMVUjwV-'],
						['Wohin', 'به کجا؟', 'S1gZfNUjDEW'],
						['Welch-', 'کدام؟', 'Sk-WfN8sPN-']
					]
				},
				{
					_id: 'B174IoD4W',
					setName: 'بخش 3',
					cards: [
						['Entschuldigen Sie', '.ببخشید', 'ryENUivVZ'],
						[
							'Sprechen Sie Deutsch?',
							'آیا شما می‌توانید آلمانی صحبت کنید؟ ',
							'SyxE4IsDNb'
						],
						['Ich habe Durst.', '.من تشنه هستم', 'HJbEV8jPEZ'],
						['Ich bin müde.', '.من خسته هستم', 'SkfNEUjPNW'],
						['Ich bin krank.', '.من مریض هستم', 'SymEVLiP4b'],
						['Ich habe Hunger. ', '.من گرسنه هستم', 'rkN4E8owEb'],
						['Woher kommen Sie? ', '(شما اهل کجا هستید؟ (رسمی', 'SkBNNLiv4W'],
						['Woher kommst du?', '(اهل کجایی؟ (غیر رسمی', 'HJ8E4LivNW'],
						['Wo wohnen Sie?', '(کجا زندگی می‌کنید؟ (رسمی', 'rJw4NLsDEW'],
						['Wo wohnst du?', '(کجا زندگی می‌کنی؟ (غیر رسمی', 'HyO4NIjvEb'],
						['Ich komme aus Iran.', '.من ایرانی هستم', 'HkK44LsD4-'],
						['Ich wohne in... ', '.من در ... زندگی می‌کنم', 'Sy9EV8swNZ'],
						[
							'Wie alt sind Sie? ',
							'(چند سالتان است/ چقدر سن دارید؟ (رسمی',
							'S1s4VUiwEb'
						],
						['Wie alt bist du?', '(چند سالته؟ (غیر رسمی', 'ByhEV8ow4-'],
						[
							'Ich bin ____ Jahre alt.',
							'من ... سن دارم/ من ... ساله هستم',
							'rJaNELiPEb'
						],
						[
							'Sprichst du Englisch? ',
							'(می‌تونی انگلیسی صحبت کنی؟ (غیر رسمی',
							'ryRVVIiwVW'
						]
					]
				},
				{
					_id: 'HJkeNV8iDEW',
					setName: 'بخش 4',
					cards: [
						['null', 'صفر', 'B1eeNEUovVW'],
						['ein', 'یک', 'ry-xNVLivVW'],
						['zwei', 'دو', 'ryfx4ELswVW'],
						['du', 'تو', 'BJQe4VIjPNb'],
						['vier', 'چهار', 'H14x4NUswNZ'],
						['funf', 'چنج', 'BkreNNUjwV-'],
						['sechs', 'شش', 'ryLeNN8svEZ'],
						['sieben', 'هفت', 'SkDgV4UowEb'],
						['acht', 'هشت', 'B1OxN4UoPEb'],
						['neun', 'نه', 'SJKxE48sv4-'],
						['zehn', 'ده', 'H15e4VUjPVZ'],
						['elf', 'یازده', 'H1ol4ELovNb'],
						['zwölf', 'دوازده', 'BknlVV8jwV-'],
						['dreizehn', 'سیزده', 'S1ae4NIiDEZ'],
						['vierzehn', 'چهارده', 'Sk0gVEIow4Z'],
						['fünfzehn', 'پانزده', 'HkJWVVIsD4-'],
						['sechzehn', 'شانزده', 'S1g-N4UjvE-'],
						['siebzehn', 'هفده', 'Hy--EELiDNW'],
						['achtzehn', 'هیجده', 'HkGbNELsP4Z'],
						['neunzehn', 'نوزده', 'Skm-4ELswEb']
					]
				},
				{
					_id: 'BkNW4VLovV-',
					setName: 'بخش 5',
					cards: [
						['die Frau', 'زن', 'B1HVLjPV-'],
						['der Mann', 'مرد', 'SyeHVUov4-'],
						['die Tochter', 'دختر', 'rJZrNIiDVb'],
						['der Junge', 'پسر', 'H1zHVLiDNZ'],
						['das Kind', 'کودک', 'S1QSVIoDEW'],
						['das Wasser', 'آب', 'By4SN8iv4b'],
						['das Brot', 'نان', 'HyBrELiD4W'],
						['die Blume', 'گل', 'r1LrEIjvNb'],
						['die Tur', 'در', 'ByDHVLiP4b'],
						['das Haus', 'خانه', 'HJdHE8ivE-'],
						['die Strasse', 'خیابان', 'BJYSVIjvE-'],
						['der Stuhl', 'صندلی', 'BJ5HNLjDEb'],
						['das Buch', 'کتاب', 'HysSNUjwVb'],
						['der Papier', 'کاغذ', 'Hy2BEUiDNb']
					]
				},
				{
					_id: 'HJ6B4UjwEZ',
					setName: 'بخش 6',
					cards: [
						['der Vogel', 'پرنده', 'HJU4LsPVb'],
						['das Viereck', 'مربع', 'B1eUEUjPNb'],
						['der Fisch', 'ماهی', 'ByWIEIjwNZ'],
						['der Kreis', 'دایره', 'Bkf8VUjw4b'],
						['das Dreieck', 'مثلث', 'ByXLVLsDEb'],
						['das Fenster', 'پنجره', 'BJ4UNUsvNW'],
						['das Rechteck', 'مستطیل', 'SySINLjP4-'],
						['das Oval', 'بیضی', 'SkI8V8owEW'],
						['die Tur', 'در', 'H1w84IoPNW'],
						['die Schule', 'مدرسه', 'ry_84LjPNW'],
						['das Achteck', 'هشت گوش', 'ByKIVIiP4Z'],
						['der Würfel', 'مکعب', 'By98N8sPVW'],
						['die Kugel', 'کره', 'SJsLNUiDEZ'],
						['der Kegel', 'مخروط', 'rkhLNUjDEb'],
						['der Zylinder', 'استوانه', 'S1TIELjP4Z']
					]
				},
				{
					_id: 'Sy08NUsPV-',
					setName: 'بخش 7',
					cards: [
						['zwanzig', 'بیست', 'BJDEIjP4Z'],
						['einundzwanzig', 'بیست و یک', 'rJePNUsv4b'],
						['zweiundzwanzig', 'بیست و دو', 'S1-wELsv4W'],
						['achtundzwanzig', 'بیست و هشت', 'B1GPNUiw4Z'],
						['dreißig', 'سی', 'rymwELoDEW'],
						['einunddreßig', 'سی و یک', 'HJEvVLovVW'],
						['vierzig', 'چهل', 'ByrvVLjDEZ'],
						['fünfzig', 'پنجاه', 'S1IDVIovE-'],
						['sechzig', 'شصت', 'BkwwV8ovVb'],
						['siebzig', 'هفتاد', 'Skuv48sv4b'],
						['achtzig', 'هشتاد', 'ryFDELswVb'],
						['neunzig', 'نود', 'Hy9vNIovEb'],
						['hundert', 'صد', 'r1ivEUsPEZ'],
						['hunderteins', 'صد و یک', 'Hy2DVIovEb'],
						['hundertzwei', 'صد و دو', 'rJaDVLjv4-'],
						['hunderteinsundzwanzig', 'صد و بیست و یک', 'r1RvEUsP4Z'],
						['zweihundert', 'دویست', 'H11lDNIjw4Z'],
						['zweihundertzweiundneunzig', 'دویست ونود و ذو', 'ByllP4IsDEZ'],
						['tausend', 'هزار', 'r1WgvEIjv4b'],
						['zehntausend', 'ده هزار', 'SkflD4LsDN-'],
						['hunderttausend', 'صد هزار', 'BJXxwNUjPVZ'],
						[
							'dreihunderttausendvierhundert\t',
							'سیصد هزار و چهارصد',
							'SJVgvVIivV-'
						],
						['eine Million\t', 'یک میلیون ', 'SJSlPN8iv4-'],
						['eine Milliarde\t', 'یک میلیارد', 'HkUxPVIiPVZ']
					]
				},
				{
					_id: 'SkDgw4LswEb',
					setName: 'بخش 8',
					cards: [
						['der Name', 'نام', 'HyuNUjwN-'],
						['die Familie', 'خانواده', 'ryx_4UiD4Z'],
						['die Mutter', 'مادر', 'HkWu4Uov4W'],
						['der Vater', 'پدر', 'H1MuE8svVW'],
						['die Tochter', 'دختر', 'H1mOE8iP4Z'],
						['der Sohn', '.پسر .فرزند', 'rJEdNIoPV-'],
						['der Apfel', 'سیب', 'SkBu4IiwNZ'],
						['die Orange', 'پرتقال', 'S1L_N8swV-'],
						['der Kaffee', 'قهوه', 'r1D_ELivEZ'],
						['der Tee', 'چای', 'ry_ONUjDVW'],
						['die Milch', 'شیر', 'SyYu4LoPVb'],
						['das Sofa', 'مبل', 'H19_NLiwVb'],
						['das Essen', 'غذا', 'ryiOVIsD4b'],
						['die Kleidung', 'لباس', 'BJ2dNIjwEW'],
						['der Rock', 'دامن', 'SJ6dVIoDV-'],
						['das Kleid', 'پیراهن', 'rJAdNUsPVb'],
						['die Schuhe', 'کفش', 'BkJgOVUovVW'],
						['das Bild', '', 'SyxguVIjvEZ']
					]
				},
				{
					_id: 'HJZgu4LsvE-',
					setName: 'بخش 9',
					cards: [
						['der Lehrer', 'معلم -مرد', 'B1t48ovNW'],
						['die Lehrerin', 'معلم-زن', 'H1xYVIovNW'],
						['die Sprache', 'زبان(فارسی /آلمانی)', 'SyZYV8iDEb'],
						['der Hund', 'سگ', 'rJftVIjw4-'],
						['die Katze', 'گربه', 'BJXFNLovV-'],
						['die Ente', 'اردک', 'ByEK4UjP4b'],
						['beginnen', 'شروع کردن', 'SJrKEIoP4-'],
						['sprechen', 'حرف زدن', 'rJUFE8jwV-'],
						['laufen', 'راه رفتن', 'B1DFVUsD4b'],
						['essen', 'خوردن', 'ByuKE8sDEZ'],
						['trinken', 'نوشیدن', 'S1tYV8oDNb'],
						['bringen', 'آوردن', 'BycFN8iDV-'],
						['fahren', 'رانندگی کردن', 'H1itEUov4W'],
						['ich', 'من', 'Hy3FVIsDV-'],
						['du', 'تو', 'By6K48jwV-'],
						['Sie', 'ایشان', 'HJCYVIsPVb'],
						['sie/er/es', 'او', 'r1yeKVIsPNZ'],
						['ihr', 'شماها', 'H1lgKNLsw4Z']
					]
				},
				{
					_id: 'ByWgtNUsvVW',
					setName: 'بخش 10',
					cards: [
						['ich beginne', 'من شروع می کنم', 'rJqEIsDVZ'],
						['du fahrst', 'تو رانندکی می کنی', 'BJxc4LsDNZ'],
						['Sie essen', 'ایشان می خورند', 'S1-cE8sPNZ'],
						['er trinkt', 'او مذکر می نوشد', 'Syf54Usv4Z'],
						['sie isst', 'او مونث می خورد', 'S1X54LivVZ'],
						['ich gehe', 'من می روم', 'SJ4q4LswVb'],
						['sie geht', 'او مونث می رود', 'SyHq48iP4b'],
						['wir laufen', 'ما راه می رویم', 'Hy85EIsD4-'],
						['ihr sagt', 'شماها می گویید', 'SyP5NUiw4b'],
						['wir sagen', 'ما میگوییم', 'HydqVUjPNW'],
						['es ist', 'ان (شی) هست...', 'SJt5N8jPNZ'],
						['ich bin', 'من هستم', 'Hkc94UsDNZ'],
						['du bist', 'تو هستی', 'BJiqELjvV-'],
						['Sie sind', 'ایشان هستند', 'SknqVIsDVW'],
						['wir sind', 'ما هستیم', 'r1T9NLowNb'],
						['du hilfst', 'تو کمک می کنی', 'ByR54LjDN-'],
						['sie hilft', 'او مونث کمک می کند', 'SkJgcE8sPEb'],
						['Sie helfen', 'ایشان کمک می کنند', 'rJxx9V8ov4b']
					]
				},
				{
					_id: 'SkWx5V8iPNb',
					setName: 'بخش 11',
					cards: [
						['der Himmel', 'آسمان', 'ryjVIjwN-'],
						['der Sonne', 'خورشید', 'S1ls4UiDVb'],
						['die Brille', 'عینک', 'BkWjVIsvV-'],
						['die Hosen', 'شلوار', 'SyzjEUiw4W'],
						['das Hemd', 'پیراهن دکمه ای', 'rymsVLjPVZ'],
						['die Tomate', 'گوجه', 'SkNjN8jwNZ'],
						['die Tasche', 'کیف', 'r1riE8jPV-'],
						['gut', 'خوب', 'S1Uj48jDVb'],
						['schlecht', 'بد', 'S1voNIjPEb'],
						['mude', 'خسته', 'HJdsEUiwE-'],
						['durstig', 'تشنه', 'ryKoNUiPEZ'],
						['hungrig', 'گرسنه', 'SJci4IiwNZ'],
						['mein', 'مال من', 'Skis4UowEb'],
						['dein', 'مال تو', 'rJnjN8owVW'],
						['ihr/sein', 'مال او', 'BkpoNIsPV-'],
						['unser', 'مال ما', 'H1Cj4IjDEb'],
						['ihr', 'شماها', 'S1kgiNIow4W']
					]
				},
				{
					_id: 'Skxxs4IjPE-',
					setName: 'بخش 12',
					cards: [
						['der Berg', 'کوه', 'SynVIjvNW'],
						['die Notiz', 'یادداشت', 'HJxhN8oPEb'],
						['erste', 'اولین', 'B1Z24IsvN-'],
						['fertig', 'اماده', 'H1f248swE-'],
						['der Freund', '-دوست-مذکر-', 'B1m2NUjPE-'],
						['die Freundin', 'دوست=مونث', 'H1En4IoPVW'],
						['das Grass', 'چمن', 'rkShEUiwVb'],
						['es gefallt mir nicht', 'من از ان خموشم نمی اید', 'HyI24Iiv4Z'],
						['du bist meine Freundin', 'تو دوست منی', 'rkD2EUovN-'],
						['stark', 'قوی', 'Sy_3E8jP4W'],
						['gross', 'بزرگ', 'HkY2N8ivVb'],
						['klein', 'کوچک', 'SJqhEIsvNW'],
						['die Leute', 'مردم', 'Syo2VUsPVW'],
						['das Land', 'کشور', 'r13h4LiwEZ'],
						['die Stadt', 'شهر', 'H1ahE8iD4b'],
						['das Auto', 'ماشین', 'BJRhE8ovNb'],
						['ich warte auf dir', 'من برایت صبر می کنم', 'Hk1l24Isw4W'],
						['sie sind fertig', 'انها اماده اند', 'BkexhVUsPVb'],
						['Herr ...', 'اقای...', 'BJ-l2ELjv4b'],
						['Frau...', 'خانم...', 'SyGxhELiwNW'],
						['das ist ein....', 'ان یک...است', 'HyQxhE8jvNW']
					]
				},
				{
					_id: 'SyVgn4IovNb',
					setName: 'بخش 13',
					cards: [
						['die Farbe', 'رنگ', 'B16NUow4-'],
						['rot', 'قرمز', 'Byl6VLjPE-'],
						['rosa', 'صورتی', 'SybpEUjvV-'],
						['blau', 'آبی', 'rJzTNLiD4Z'],
						['hell-', 'روشن، کمرنگ', 'HyXTNIjPV-'],
						['dunkel-', 'تیره، پررنگ', 'rJ4pELsDV-'],
						['grün', 'سبز', 'BySaVIoDV-'],
						['gelb', 'زرد', 'HkLp4UsvNW'],
						['orange\t', 'نارنجی', 'BJPTEIiwVZ'],
						['braun', 'قهوه ای', 'Syup4UiDNW'],
						['beige', 'بژ، کرم', 'rktTNUsP4-'],
						['violett', 'بنفش', 'HJ5TV8jP4-'],
						['weiß\t', 'سفبد', 'BJjpELsvVW'],
						['schwarz', 'سیاه', 'Bkh6VLswNW'],
						['grau', 'خاکستری', 'Sy6pVUsvEb'],
						['türkis\t', 'فیروزه ای', 'H1CTNIiPEb'],
						['silber', 'نقره ای', 'S11xpV8iw4Z'],
						['gold', 'طلایی', 'Hkglp48oD4Z']
					]
				},
				{
					_id: 'B1Wea4IswVW',
					setName: 'بخش 14',
					cards: [
						['Hunger', 'گرسنگی', 'Sy0V8sDNb'],
						['das Essen', 'غذا، خوراکی', 'HJeRV8sPNW'],
						['die Suppe', 'سوپ', 'r1-04LswN-'],
						['der Fisch', 'ماهی', 'SkMR4UiPNW'],
						['der Tee', 'چای', 'B1QR4IjDVZ'],
						['das Eis', 'یخ', 'S1VCVUsw4b'],
						['die Durst', 'تشنگی', 'r1HRV8ivE-'],
						['das Obst', 'میوه', 'HyICNLowNZ'],
						['der Saft', 'آب میوه', 'S1wAVUjDVb'],
						['die Banane', 'موز', 'r1uRNIjv4b'],
						['der Kaffee', 'قهوه', 'HJtCELsvNW'],
						['die Orange', 'پرتقال', 'SyqCN8oDNb'],
						['das Wasser', 'آب', 'BJs0VUoPE-'],
						['der Orangensaft', 'آب پرتقال', 'SJ30VLjPE-'],
						['der Apfelsaft', 'آب سیب', 'S1TRVLoDEZ'],
						['das Fleisch', 'گوشت', 'rkRR48sPE-'],
						['das Ei', 'تخم مرغ', 'HykeCNIoDV-'],
						['der Kä­se', 'پنیر', 'rkggRELowN-'],
						['das Gemüse', 'سبزیجات', 'SJZlCV8owVb'],
						['die Kartoffel', 'سیب زمینی', 'BJMlC4UivN-'],
						['süß', 'شیرین', 'SyQx0ELoP4b'],
						['die Schokolade', 'شکلات', 'SkVeCNLsw4-'],
						['der Zucker', 'شکر', 'SkHlAEUoPNb'],
						['die Erdbeere', 'توت فرنگی', 'SkUlCNUoPNZ'],
						['frisch', 'تازه', 'ryvlR4Iiv4W'],
						['lecker', 'خوش مزه', 'SJOlA48ow4-'],
						['das Salz', 'نمک', 'B1KgRELovNb'],
						['das Brot', 'نان', 'Bk9xCV8oPEZ'],
						['die Nudeln', 'پاستا، نودل', 'HkoeCV8owEb'],
						['der Reis', 'برنج', 'Byhg048jDVb']
					]
				},
				{
					_id: 'HkpxANUsvNW',
					setName: 'بخش 15',
					cards: [
						['der Samstag', 'شنبه', 'B11HIjv4Z'],
						['der Sonntag', 'یک شنبه', 'BJgyBIiP4-'],
						['der Samstag', 'شنبه', 'H1-1BLow4-'],
						['der Sonntag', 'یک شنبه', 'HkfJr8ivVZ'],
						['der Montag', 'دوشنبه', 'rymJH8sDNW'],
						['der Dienstag', 'سه شنبه', 'SkNJB8jv4W'],
						['der Mittwoch', 'چهارشنبه', 'SkS1BLiwN-'],
						['der Donnerstag', 'پنج شنبه', 'SJ8yB8owN-'],
						['der Freitag', 'جمعه', 'r1wyB8oPN-'],
						['der Sommer', 'تابستان', 'HJuJBIjv4W'],
						['der Winter', 'زمستان', 'SyF1rLiPEW'],
						['der Herbst', 'پاییز', 'S1qkBIjvEZ'],
						['der frühling', 'بهار', 'BJsyHLsDVb'],
						['der Januar', 'ژانویه', 'r1hyS8svV-'],
						['der Februar', 'فوریه', 'HJTkSIjv4b'],
						['der März', 'مارس', 'H1CkB8jvEZ'],
						['der April', 'آوریل', 'BkJekSIjvVW'],
						['der Mai', 'مه', 'ByleJHIsvEb'],
						['der Juni', 'ژوئن', 'SJWeySUsDNW'],
						['der Juli', 'ژوئیه', 'HJGg1S8owNW'],
						['der August', 'اوت', 'rJ7gkr8sPN-'],
						['der September', 'سپتامبر', 'HJVgySUsvVb'],
						['der Oktober', 'اکتبر', 'rkHl1B8owVb'],
						['der November', 'نوامبر', 'SJUeySUjDE-'],
						['der Dezember', 'دسامبر', 'ByveJBLoPNb'],
						['der Monat ', 'ماه', 'ry_x1rUswV-'],
						['das Jahr', 'سال', 'BJKgyrIjPVb'],
						['monatlich', 'ماهانه', 'Bk9g1rLjPVZ'],
						['jährlich', 'سالانه', 'rJsekSLov4b']
					]
				},
				{
					_id: 'BJ2x1SUjwE-',
					setName: 'بخش 16',
					cards: [
						['antworten', 'جواب دادن, پاسخ دادن', 'SklrLjv4W'],
						['arbeiten', 'کار کردن', 'rkexBUoD4Z'],
						['brauchen', 'نیاز داشتن', 'B1ZlrUsvVZ'],
						['danken', 'تشکر کردن', 'S1MerLjvV-'],
						['fragen', 'سوال کردن, پرسیدن', 'HJ7xB8jP4b'],
						['glauben', 'اعتقاد داشتن', 'S1NlHLsDEW'],
						['kosten', 'ارزش داشتن, بها داشتن', 'ryHxHIjDVW'],
						['lernen', 'یادگرفتن, آموختن', 'HyLlBUjDVZ'],
						['lieben', 'دوست داشتن', 'S1vgSUsD4-'],
						['machen', 'درست کردن, ساختن, انجام دادن', 'Sk_eSLsDNZ'],
						['mieten', 'کرایه کردن', 'SyFgBLsv4W'],
						['rauchen', 'سیگار کشیدن', 'SJ9erUiwNZ'],
						['reisen', 'مسافرت کردن', 'BkoxHIsD4b'],
						['reservieren', 'رزرو کردن', 'S12gB8svNb'],
						['sagen', 'گفتن', 'rkplHIoDEW'],
						['schicken', 'فرستادن, ارسال کردن', 'HkCeBLsPE-'],
						['sehen', 'دیدن', 'ryyeerLjv4Z'],
						['spielen', 'بازی کردن, نواختن', 'HygxeHLovEW'],
						['suchen', 'جستن, گشتن', 'B1belH8iD4W'],
						['tanzen', 'رقصیدن', 'B1GlgrUiD4-'],
						['telefonieren', 'تلفن کردن', 'HkmegBIsv4b'],
						['warten', 'صبر کردن, منتظر بودن', 'r14geBUovEb'],
						['wohnen', 'ساکن بودن, زندگی کردن', 'rJBggrUoD4W'],
						['zeigen', 'نشان دادن', 'BkUxlB8jvE-']
					]
				},
				{
					_id: 'SJPgxBLiwNb',
					setName: 'بخش 17',
					cards: [
						['die Eltern', 'والدین', 'Hy-rUiw4W'],
						['die Mutter', 'مادر', 'S1gbBUjwN-'],
						['der Vater', 'پدر', 'By-brLjvVZ'],
						['der Sohn', '.پسر .فرزند', 'SyzbB8jvNb'],
						['die Tochter', 'دختر', 'ByXWB8ivEW'],
						['der Bruder', 'برادر', 'SkN-rIswEb'],
						['die Schwester', 'خواهر', 'H1rWr8jDV-'],
						['der Großvater', 'پدر بزرگ', 'rkU-B8swEZ'],
						['die Großmutter', 'مادر بزرگ', 'H1wZH8jvVZ'],
						['der Enkel', 'نوه پسر', 'HJu-H8sv4W'],
						['die Enkelin', 'نوه دختر', 'ByK-H8iwEb'],
						['die Nichte', 'دختر برادر يا خواهر و غيره', 'S1c-BLoPVW'],
						['der Neffe', 'پسر برادر يا خواهر و غيره', 'HksZS8iDNb'],
						['der Vetter', 'پسر عمو-خاله- دایی- عمه', 'S13WBUivE-'],
						['die Kusine', 'دختر عمو-خاله- دایی- عمه', 'SJpZBUjPNW'],
						['der Onkel', 'عمو یا دایی', 'r1AbHIjDEb'],
						['die Tante', 'عمه یا خاله', 'H1ylZB8jwEW'],
						['der Junge', 'پسر', 'S1gx-SLiDNb'],
						['das Mädchen', 'دختر', 'B1-eWBUsDEW'],
						['der Mann', 'مرد', 'HkfxbSLswVb'],
						['die Frau', 'زن', 'rkmgbSUov4Z'],
						['der Freund', '-دوست-مذکر-', 'BJ4gWB8swNZ'],
						['die Freundin', 'دوست=مونث', 'SJHgZrIsw4W']
					]
				},
				{
					_id: 'ByLxZHIiw4-',
					setName: 'بخش 18',
					cards: [
						['das Frühstück', 'صبحانه', 'SyvxbSLsP4Z'],
						['das Mittagessen', 'نهار', 'r1uxZBIjvVZ'],
						['das Abendessen', 'شام', 'HJFxbBIiPEb'],
						['das Glas', 'لیوان', 'HycxbrIiwNb'],
						['die Gabel', 'چنگال', 'Byse-H8iDVW'],
						['der Löffel', 'قاشق', 'rJ3gZSUoP4b'],
						['das Messer', 'چاقو', 'Hy6lWrIowEW'],
						['die Serviette', 'دستمال سفره', 'HJAgbH8ovN-'],
						['der Teller', 'بشقاب', 'H1ybbr8iPNZ'],
						['das Steak', 'استیک, گوشت کبابی', 'S1gb-S8oDEZ'],
						['der Kuchen', 'کیک', 'H1-W-BLjwVb'],
						['das Huhn', 'مرغ', 'SyGWbHIiwVW'],
						['die Marmelade', 'مربا', 'Hy7bZHIjPE-'],
						['der Pfeffer', 'فلفل', 'rJ4WZSIjvEW'],
						['das Salz', 'نمک', 'ryH-brUjPVZ'],
						['der Essig', 'سرکه', 'S1U--rIjPEb'],
						['das Öl', 'روغن', 'ByD--rLoDNW'],
						['die Butter', 'کره', 'Hk_W-rUovEb'],
						['der Tisch', 'میز', 'SJKbWSIjDNb'],
						['das Wasser', 'آب', 'H1cZZSUswV-'],
						['der Wein', 'شراب', 'S1o--rIswNW'],
						['das Bier', 'آبجو', 'BJ2bZH8sPVW'],
						['die Limonade', 'لیموناد', 'Sy6ZZH8sD4W'],
						['die Milch', 'شیر', 'ryAZbrUiw4Z'],
						['der Honig', 'عسل', 'BkJzZH8jDVW'],
						['der Imbiss', 'تنقلات', 'SkxfZBUowN-'],
						['der Kä­se', 'پنیر', 'SJWM-BIjw4W'],
						['der Salat', 'سالاد', 'S1zfbS8iPVW']
					]
				},
				{
					_id: 'Sk7fZHLoDNW',
					setName: 'بخش 19',
					cards: [
						['Es ist kalt', 'هوا سرد است', 'ByzrIiPE-'],
						['schön', 'زیبا', 'ryeMr8jDEZ'],
						['heiß', 'داغ', 'SyWGrUowV-'],
						['klar', 'هوای) صاف)', 'SyMzSIsw4Z'],
						['eisig', 'خیلی سرد. منجمد', 'SJ7GSLiw4W'],
						['warm', 'گرم', 'SJVGSLswNW'],
						['windig', 'بادی', 'SJHMSIiPEW'],
						['bewölkt', 'ابری', 'Sk8MHLivNW'],
						['dunstig', 'تیره, گرفته', 'B1wfHUow4-'],
						['schwül', 'گرم و مرطوب', 'SyOzSUiDEb'],
						['feucht', 'مرطوب', 'rktMrLoPNW'],
						['nebelig', 'مه الود', 'SJ5GB8sw4Z'],
						[
							'Es sieht nach Regen aus.',
							'به نظر هوا دارد بارانی می‌شود',
							'B1sfrUoPEZ'
						],
						['Es schneit', 'برف می‌بارد', 'BJhMrUiP4-'],
						['Es regnet', 'باران می‌بارد', 'HJ6GrLjwVb'],
						['Es friert', 'یخ بندان است', 'r1CGH8swN-'],
						['Es ist schlecht', 'بد است', 'HkkgGBLsP4Z']
					]
				},
				{
					_id: 'HkgxfSIswNW',
					setName: 'بخش 20',
					cards: [
						['das Abenteuer', 'ماجرا', 'rJmSUjwEZ'],
						['der Abend', 'بعد از ظهر', 'HyxQBIiw4b'],
						['die Antwort', 'جواب', 'rJZ7HUiPN-'],
						['antworten', 'جواب دادن', 'SJz7rUsvNZ'],
						['die Apotheke', 'داروخانه', 'HkXQHLowNb'],
						['die Arbeit', 'شغل', 'BJ4XBLjwEZ'],
						['arbeiten', 'کار کردن', 'BJSmSIjDNW'],
						['der Arbeitnehmer', 'کارفرما', 'ryIXHLsP4b'],
						['der Arbeitgeber', 'کارمند', 'H1w7HLjwNb'],
						['der Arzt', '', 'BJO7rLiD4W']
					]
				},
				{
					_id: 'r1NB8jDEb',
					setName: 'بخش 21',
					cards: [
						['die Schule', 'مدرسه', 'HyHBLoDEW'],
						['die Universität', 'دانشگاه', 'S1lSrIovNb'],
						['die Klasse', 'کلاس', 'B1WBBLiDNb'],
						['der Sozialkunde', '(درس) اجتماعی', 'SyGSHUiD4b'],
						['die Biologie', 'زیست شناسی', 'H17HBUiD4Z'],
						['die Philosophie', 'فلسفه', 'H1NSBUsvNZ'],
						['die Erdkunde', 'زمین شناسی', 'HyBSrLjvEZ'],
						['die Mathematik', 'ریاضی', 'SJIHH8jPV-'],
						['die Geometrie', 'هندسه', 'HkvHBUsPN-'],
						['der Maschinenbau', 'مکانیک', 'SkdBBIiPNb'],
						['die Physik', 'فیزیک', 'BJYSBIiv4-'],
						['die Musik', 'موسیقی', 'r15Br8iD4b'],
						['die Zeichnung', 'نقاشی', 'SyoBBLov4b'],
						['die Fremdsprachen', 'زبان خارجی', 'HJ3SBUjvV-'],
						['die Linguistik', 'زبانشناسی', 'By6HSUsw4Z'],
						['die Geschichte', 'تاریخ', 'SkASr8sPE-'],
						['die Naturwissenschaft', 'علوم طبیعی', 'HkkeBBUsvEW'],
						['die Psychologie', 'روانشناسی', 'H1gxSBIiDNW'],
						['die Soziologie', 'جامعه شناسی', 'B1blBHIsDE-'],
						['die Geographie', 'جغرافیا', 'ryMlSHUsP4b'],
						['die Informatik', 'علوم رایانه', 'Hk7lHrLswEb'],
						['die Wirtschaft', 'اقتصاد', 'SJNeBBLivE-'],
						['die Chemie', 'شیمی', 'r1SerrUjDVW'],
						['die Kunst', 'هنر', 'B1UxrrLjwVZ'],
						['die Literatur', 'ادبیات', 'SyDgHB8ivEZ'],
						['die Prüfung', 'امتحان', 'SJOeBSUjDVW'],
						['die Mittagspause', 'وقت نهار', 'BJterSIsPNb'],
						['das Wörterbuch', 'لغتنامه', 'H1qgrB8jPNb'],
						['die Schere', 'قیچی', 'BJslBH8ivNW'],
						['das Radiergummi', 'پاک کن', 'rkhgHSLjwVW'],
						['das Buch', 'کتاب', 'B1pxrSIsvV-'],
						['der Bleistift', 'مداد', 'HJCxHSLiDVb'],
						['die Schultasche', 'کیف مدرسه', 'SJyZrBLiDVW'],
						['der Kuli', 'خودکار', 'SJgZHS8jPEb'],
						['die Kreide', 'گچ', 'SJ-ZBrIjPVW'],
						['das Heft', 'دفتر', 'BkGbHHUsvNW'],
						['der Taschenrechner', 'ماشین حساب', 'H1mWSHIoD4Z'],
						['die Hausaufgaben', 'مشق', 'HyVWHrLiDNW'],
						['die Noten', 'نمره', 'ByrZHHUsvVW'],
						['der Kurs', 'درس', 'SJUWHrLswNZ'],
						['das Semester', 'نیمسال', 'SJv-SrIswVZ'],
						['das Mittagessen', 'نهار', 'B1dbBHLoPVZ'],
						['die Schulsachen', 'سرویس مدرسه', 'rytbBBUjwEb'],
						['das Lineal', 'خط کش', 'SyqWSBUow4Z'],
						['der Schüler', 'دانش آموز', 'BJs-HrIov4Z'],
						['die Schülerin', 'دانش آموز', 'HJnbBSUovEW'],
						['der Student', 'دانشجو', 'SypWHBUoP4b'],
						['die Studentin', 'دانشجو ', 'H10bSSLjDEb'],
						['der Lehrer', 'معلم ', 'S1kfSHIiDNb'],
						['die Lehrerin', 'معلم ', 'rylGrBLoD4W'],
						['schwer', 'سخت', 'S1WfBBIsD4b'],
						['leicht', 'راحت', 'H1MMSHLjDVZ'],
						['die Ferien', 'تعطیلات', 'SkQMrHLoPEZ']
					]
				}
			]
		},
		{
			_id: 'r1W15iPNb',
			groupName: 'لغات ادبیات فارسی کنکور',
			image:
				'https://d2rhekw5qr4gcj.cloudfront.net/img/400sqf/from/uploads/course_photos/1107646000131114171820.jpg',
			sets: [
				{
					_id: 'HklW15iv4Z',
					setName: 'حرف آ',
					cards: [
						['آب', 'رونق و آبرو', 'BkX1qswEW'],
						['آب بردن', 'کنایه از آبروی کسی را بر باد دادن', 'HylXJqjDVb'],
						[
							'آبزن',
							'حوض کوچک، حوضچه ای که از چینی یا آهن و مانند آن برای شست و شو سازند',
							'HkWXycov4Z'
						],
						['آرمان', 'آرزو، امید', 'SJzQy5oPNb'],
						['آرنگ', 'آرنج', 'B1XQk9owN-'],
						[
							'آژنگ',
							'چین و شکنی که به واسطه ی خشم به چهره و ابرو و پیشانی افتد',
							'SJ47JqjwNZ'
						],
						['آوند', 'معلّق', 'SJBXJ5jPE-'],
						['آلاله', 'شقایق', 'B1Um1coDN-'],
						['آزگار', 'زمانی دراز، به طور مداوم، تمام و کمال', 'r1PmycswEW'],
						['آذاَر', 'ماه اول بهار. از ماه های رومی است', 'HJO7yqiPNW'],
						['آکروبات', 'کسی که ورزشهای سنگین کند', 'HyF7J9jD4b'],
						['آکروباسی', 'عملیّات مشکل ورزشی، بندبازی', 'By5mk5iDEW'],
						['آبنوس', 'درختی با چوب سخت و گرانبها', 'Sks71cswN-'],
						['آتی', 'آینده', 'Hk2QyqjPN-'],
						['آخته', 'برآورده،بیرون کشیده،بر افراشته', 'BkaQ1cjD4W'],
						['آسیب', 'تماس،سایش،صدمه،گزند', 'HyAXJ5iDEZ'],
						[
							'آغوز',
							'اولین شیری که گاو و گوسفند ماده به نوزادش دهد',
							'rkyx7k9jwE-'
						],
						['آلام', 'رنج ها،دردها،جمع الم', 'B1xgXJ9oDVZ'],
						['آلاییدن', 'آغشتن،آلوده کردن', 'ByWgXJcjwV-'],
						['آماج', 'هدف،نشانه', 'rkfx7k9swEZ'],
						['آماس', 'ورم،برآمدگی', 'r1Qg715sDVZ'],
						['آجل', 'آینده،آخرت،مدت دار،تاخیر کننده', 'ry4gmk9sw4Z']
					]
				},
				{
					_id: 'B1Hxmk5iwVb',
					setName: 'حرف الف',
					cards: [
						['ابلیس', 'شیطان، اهریمن', 'S1V1qovVb'],
						[
							'اتراق',
							'ترکی اوتراق، توقف چند روزه در سفر به جایی',
							'S1gE1qoDEb'
						],
						['اجابت', 'برآوردن', 'By-NJcjDVW'],
						[
							'اجرا',
							'راندن، روان ساختن، جاری کردن، جیره مقرر کردن برای کسی',
							'SJMNy5ovVb'
						],
						['استنکاف', 'سر باز زدن', 'Bk7N1csPNZ'],
						['اختر سعد', 'مشتری است که "سعد اکبر" است', 'HyEEkqswVZ'],
						['اشباح', 'جمع شبح', 'rkHN1qiDEb'],
						['ادرار', 'مقرّری، مستمرّی', 'Sy8Ey9jwVZ'],
						[
							'اشتیاق',
							'میل قلب است به دیدار محبوب، در کلام مولانا کشش روحِ کمال طلب و خداجو در راه شناخت پروردگار و ادراک حقیقت هستی است',
							'BJPEk5jwVb'
						],
						[
							'اُرسی',
							'نوعی در قدیمی که عمودی باز و بسته میشود. مجازاً به اتاقی که دارای چنین درهایی بوده، "..." می گفته اند',
							'B1_Ey9jvN-'
						],
						['اصول', 'علم استنباط احکام فقهی', 'H1KVy9iPN-'],
						[
							'ارغند',
							'خشمگین و قهرآلود، در فرهنگ های فارسی دلیر و شجاع معنی کرده اند',
							'HkqV19jwNb'
						],
						['اعصار', 'روزگاران، دوره ها', 'SJiV19iw4b'],
						[
							'ازارپای چرمین',
							'شلوار چرمین که لباس جماعت اوباش و ولگردها بوده است',
							'ryhVy9sD4Z'
						],
						[
							'اقبال',
							'روی آوردن، نیک بختی، بخت و طالع، مقابل ادبار',
							'SypEJqsv4-'
						],
						['از جای شدن', 'خشمگین شدن، از کوره در رفتن', 'H10NJcowV-'],
						['اقویا', 'قدرت مندان', 'rJ1gN19jDE-'],
						[
							'اژدهاپیکر',
							'در شکل و هیئت اژدها، دارای نقش اژدها، همچون اژدها هول انگیز و ترسناک',
							'BklxEJ5jPV-'
						],
						[
							'اکسیر',
							'جوهری که ماهیّت اجسام را تغییر دهد و کامل تر سازد، هر چیز مفید و کمیاب',
							'BJ-eVJ5ow4b'
						],
						[
							'اساطیر',
							'جمع اسطوره، افسانه ها و داستان های خدایان و پهلوانان قدیم',
							'B1Ge4kcjwEW'
						],
						[
							'الله الله',
							'بترس از خدا (از اصوات برای تنبیه و تحذیر و شگفتی)، زنهار چنین مکن',
							'By7eN1civNZ'
						],
						['استخفاف', 'سبُک داشتن، خفیف دانستن، خوار شمردن', 'r1Ne4J9iPVZ'],
						['اندر افکندن', 'داخل شدن', 'SJSlEkqjPV-'],
						['استشهادنامه', 'گواهی نامه', 'SyUl4y5jvNZ'],
						['اندیشمند', 'نگران، مضطرب', 'HywxN19sDNW'],
						['استشهاد', 'طلب شهود برای گواهی یا اثبات حقی', 'HJOeEkcivEb'],
						['انطباعات', 'جمع انطباع، اداره ی نگارش', 'SJFxVJcowE-'],
						[
							'اورند',
							'اورنگ، تخت، مجازاً فرّ و شکوه، شأن و شوکت',
							'SkclVk9jPEW'
						],
						[
							'اهل صورت',
							'متشرّعان، کسانی که در ظاهر شریعت مانده اند و به عمق آن دست نیافته اند',
							'SJigVkqsDEb'
						],
						[
							'اهورا',
							'به لغت اوستا وجود مطلق و هستی بخش، اهورامزدا',
							'H13gEyqjwV-'
						],
						['اهورایی', 'منسوب به اهورا', 'ry6xNJ9svVZ'],
						['اجابت', 'پذیرفتن، قبول کردن', 'BJAg4y9iwVW'],
						['اختلاف', 'آمد و شد', 'SJyWEJ9jvV-'],
						['اِزار', 'لُنگ', 'HkebNk5iv4Z'],
						['استبعاد', 'دور شمردن', 'rkZbNk5ov4Z'],
						['استخلاص', 'رهایی جستن، رهایی دادن، رهاییدن', 'B1MZV19jDNW'],
						['استنشاق', 'چیزی را بوی کردن، بوییدن', 'S1XZE1qivEb'],
						[
							'استیصال',
							'از ریشه برکندن، درمانده و بیچاره شدن، ناچاری، درماندگی',
							'Sy4bEy9iPEW'
						],
						['اعراض', 'روی برگرداندن', 'S1BbNJqoP4Z'],
						['اعورانه', 'مثل آدم اعور (قید است)، یک چشم', 'HyIWVk9iP4W'],
						['الحاح', 'پافشاری کردن، اصرار کردن', 'r1DZ415jPEZ'],
						['امام', 'پیشوا، راهنما', 'rydZNJqiD4-'],
						['امام زاده', 'بزرگ زاده، محتشم', 'S1YW4k5jwV-'],
						['امهال', 'مهلت دادن', 'B1qZEy5iw4W'],
						['انابت', 'توبه، بازگشت به سوی خدا', 'S1sZ4y9sDNb'],
						['اوراد', 'جمع ورد، دعاها', 'By2bVJqiPVb'],
						['اهمال', 'فروگذاشتن، سستی کردن در کاری', 'rJa-VJqowEZ'],
						[
							'ایجاز',
							'کوتاه گفتن، سخن کوتاه کردن، بیان مقصود در کوتاه ترین لفظ و کمترین عبارت',
							'rJA-VkcovVb'
						],
						['ایدر', 'اینجا، اکنون', 'r1yMVycsvVb'],
						[
							'ابدال',
							'جمع بِدل یا بَدَل و بدیل به معنی اولیاء الله: مردان خدا، نیک مردان',
							'BkxfNkqowN-'
						],
						[
							'اَبرش',
							'اسبی که بر اعضای او نقطه ها باشد، در اینجا مطلق اسب منظور است',
							'B1bzNy9sv4-'
						],
						['اِدبار', 'پشت کردن، بدبختی', 'r1GMEkqjwVb'],
						['ادعیه', 'دعاها', 'SyXME1cjvEb'],
						['اَذکار', 'ذکرها، وردها', 'H1Ez4y5iv4-'],
						[
							'ارتجالاً',
							'بدون اندیشه سخن گفتن یا شعر سرودن، بی درنگ',
							'SJHG4ycjvEZ'
						],
						['استرحام', 'رحم خواستن، طلب رحم کردن', 'r1Iz415jD4b'],
						['استشاره', 'رای زدن، مشورت کردن', 'H1DfE1qsPNb'],
						[
							'اسلیمی',
							'مُمالِ اسلامی، از طرح های هنری، مرکّب از پیچ و خم های متعدّد',
							'Hkuz4kqiP4b'
						],
						[
							'اشباح',
							'کالبدها، سایه ها، سیاهی هایی که از دور دیده شود',
							'rJtG4kqoDN-'
						],
						['اشتلم', 'لاف زدن', 'rJqGEk5oPEb'],
						[
							'اصبحت امیراً و امسیت اسیراً',
							'بامداد امیر بودم و شبانگاه اسیر',
							'HkjGEycsvVb'
						],
						['اعاظم', 'بزرگان، بزرگ تران', 'BJ3zN19oDNZ'],
						['افگار', 'آزرده، زخمی، خسته، مجروح', 'BkpfVk5ovVb'],
						['اقبال', 'روی آوردن، خوشبختی', 'By0M419ivEZ'],
						[
							'التهاب',
							'زبانه کشیدن، برافروختگی، در اینجا یعنی اضطراب',
							'ByJXEk9jD4b'
						],
						[
							'الماس پیکان',
							'تیری که نوک آن سخت برنده و درخشان و جلا داده باشد',
							'BylXNk5jDVZ'
						],
						[
							'امواج مافوق صوت',
							'امواج فوق صوت، امواجی که فرکانس آن ها بالاتر از 20000 هرتس است و شنیده نمیشود',
							'rkZQV19sw4Z'
						],
						['امیرالاُمرا', 'امیر امیران، فرمانده کل سپاه', 'S1fmNJ9iDNW'],
						['اوراد', 'وردها، دعاها', 'Sk7QN1qov4-'],
						[
							'ایار',
							'از ماه های رومی که برابر ماه سوم بهار است',
							'BkNQEk9jDVW'
						],
						['اختر کاویان', 'درفش کاویان', 'HkrmVy5swVZ'],
						['اثر', 'رد پا ،نشانه', 'H1LQVyqiP4b'],
						['اثنا', 'میان،بین', 'ryD74yciwVW'],
						['اخگر', 'پاره ی آتش،شراره', 'BkO7E15oDVb'],
						['ارادت', 'توجه خاص مرید به مرشد', 'ByY7NJqjwE-'],
						['استر', 'حیوان بارکش،قاطر', 'BJ57Ek5jwVZ'],
						[
							'استسقا',
							'بیماری که در آن بیمار دچار تشنگی مفرط می شود',
							'HyoQNJciDE-'
						],
						['استغفار', 'طلب مغفرت و بخشش', 'SJ3mN1qiwNb'],
						['استکبار', 'گردن کشی،خود را بزرگ پنداشتن', 'HkaXVJcoDNb'],
						['اشاعه', 'پراکندن،گستردن،آشکار کردن', 'HyC74JqiPNZ'],
						['اضغاث احلام', 'خواب های آشفته و پریشان', 'rJ1EVkqsPVZ'],
						['اعانت', 'یاری کردن،کمک رساندن', 'SyxVEJ9oDV-'],
						['اعلان', 'آشکار کردن،آگهی', 'H1-NN19ovNb'],
						['اعیان', 'بزرگان ،اشراف،جمع عین', 'SJGVN19iDNb'],
						['اکابر', 'بزرگان', 'B1Q4Ek5sPNW'],
						['الباب ', 'خردها،جمع لُب', 'r1E4NyqoPNW'],
						['التفات', 'به سوی کسی نگریستن،توجه کردن،مهربانی', 'H1SV4J9sPE-'],
						['الغا', 'لغو کردن،باطل کردن،بیهوده شمردن', 'HkU44J9sPV-'],
						['الم', 'درد و رنج', 'HkDNE19swEW'],
						['امتناع', 'خودداری', 'SkO4Vk5ovEW'],
						['انحطاط', 'پست شدن،افول،فرود آمدن', 'S1KV41qjD4W'],
						['انضمام', 'پیوستگی،ضمیمه شدن', 'HJcV4y5jPEW'],
						['انگاریدن', 'تصور کردن،پنداشتن', 'S1i4EkqsPN-'],
						['اهتزار', 'به حرکت در آمدن،جنبیدن،شاد شدن', 'By3NN1qsPV-'],
						['اهلیّت', 'شایستگی،سزاواری', 'BJTE4y5iPEW'],
						['ائتلاف', 'پیوستگی،الفت یافتن', 'Sy0N4ycsvEb'],
						['ابا', 'سرباز زدن،خودداری', 'SJ1BV1cjPNb'],
						['احصاء', 'شمردن،ضبط کردن', 'BkxBNk5swEb'],
						['ازدحام', 'انبوهی،انوبه جمعیت', 'Sk-SVkcovN-'],
						['استجاره', 'پناه خواستن', 'SyzSNk9iv4W'],
						['استراق', 'دزدیده کاری کردن', 'HkmHEJ9ov4W'],
						['استیجار', 'اجاره کردن', 'SkNr4kcjvV-'],
						['استیفا', 'گرفتن تمام مال یا حق خویش از کسی', 'S1HBVkqoPN-'],
						['اسقاط', 'انداختن،افکندن،حذف کردن', 'SyUSEy5sPNb'],
						['اقتضا', 'درخور بودن،خواهش،درخواست،لزوم', 'r1DSEycsDNZ'],
						['الغا', 'لغو کردن،باطل کردن', 'SyOH41csDEW'],
						['القا', 'آموختن،یاد دادن', 'Sytr4y9iwNZ'],
						['امارت', 'فرمانروایی،امیرشدن،پادشاهی', 'HycSE1qow4Z'],
						['امتعه', 'جمع متاع،کالاها', 'BJoHE1ciDV-'],
						['امل', 'امید و آرزو', 'S1hHEJqoDV-'],
						['انتساب', 'نسبت داشتن،نسبت دادن،پیوستگی', 'Hy6BV1cswEZ'],
						['انتصاب', 'گماشتن،نصب کردن،برپا ساختن', 'rk0H4ycoDVb'],
						['انزجار', 'بیزاری', 'B1kU4y5sD4-']
					]
				},
				{
					_id: 'SyxU4ycoD4-',
					setName: 'حرف ب',
					cards: [
						['باب الطّاق', 'محلّه ای است بزرگ در بغداد', 'BJS1qjwNW'],
						['باجگاه', 'محلّ اخذ عوارض', 'rJgHy5swVb'],
						['بارخدایی', 'بزرگی، سروری', 'By-r1qswVZ'],
						['بام', 'بامِداد، صبحگاه', 'rkGrk9sPNb'],
						[
							'بازارگاه',
							'کوچه ای سرپوشیده که از دو سوی، دارای دکّان ها باشد. در اینجا مقصود اهل بازار',
							'BJmBk5jwV-'
						],
						['باز گفت', 'بیان کرد', 'H1NrJ9oDVW'],
						['بدایت', 'آغاز، ابتدا', 'HJSBy9jwE-'],
						['بر اثرِ', 'به دنبال', 'HyIB19swV-'],
						['برک', 'نوعی پارچه از پشم شتر', 'ryvS19swV-'],
						['برگردانیدن', 'تحریف کردن، تغییر دادن', 'HJ_BJqovV-'],
						['بر نَشستن', 'سوار شدن', 'S1Yr1qsPVb'],
						['بِرّو بر', 'بِربِر، با دقّت، خیره خیره', 'BycHy9owVZ'],
						['بزه', 'گناه', 'rkork5oPVW'],
						[
							'بسم الله',
							'شبه جمله است و در سیاق فارسی به معنی آغاز کردن کاری است، بفرمایید',
							'SknBy5ow4Z'
						],
						['بشاشت', 'تازه رویی، خوش رویی', 'ry6rk5owVW'],
						['بلاغت', 'چیره زبانی، زبان آوری، بلیغ شدن', 'ryCSy9jD4-'],
						[
							'بنگ',
							'ماده ای مخدّر که از شاه دانه به دست می آید',
							'HyJer1csv4Z'
						],
						['بور شدن', 'شرمنده شدن، خجلت زده شدن', 'SJleS15iDNZ'],
						[
							'بها و نعَم',
							'ترکیب عربی به معنی "که خوب" "چه خوب"، صورت مختصر فبها المراد و نعم المطلوب',
							'SkbeB1qiwEZ'
						],
						['به گمان بودن', 'تردید داشتن', 'H1zlHycjvVb'],
						['بهل', 'بگذار، رها کن', 'HyQlr15iwVW'],
						['بی روزی', 'بی نوا و درویش', 'B1NlBy5swVZ'],
						['بیگاه', 'دیر', 'ByHeHJcsPN-'],
						['باداَفره', 'مجازات، کیفر', 'Bk8gHk5iP4Z'],
						['باره', 'اسب', 'Skwerk9swVb'],
						['باسق', 'بلند', 'r1ulry9oD4-'],
						[
							'بدیع',
							'نو، تازه، دانشی که در آن از صنعت های کلام و زیبایی های الفاظ نظم و نثر بحث شود',
							'HktxBk9oDV-'
						],
						[
							'برگستوان',
							'پوششی که جنگاوران قدیم به هنگام جنگ می پوشیدند، پوشش اسبان و فیل ها به هنگام جنگ',
							'ryqeHyqsPEZ'
						],
						['بزهکار', 'گناهکار، مجرم', 'B1seHk5svNb'],
						[
							'بوته',
							'ظرفی که از گل مخصوصی بسازند و طلا و نقره و مانند آن را در آن بگدازند',
							'Sk2xS19jPNb'
						],
						['بوته ی آزمایش', 'کنایه از محک زدن و آزمودن', 'BJaerJqjv4b'],
						[
							'بادی',
							'آغاز، در اصل اسم فاعل از "بَدَءَ" به معنی شروع کننده',
							'rJClBJ9jwE-'
						],
						['بارگی', 'اسب', 'Bk1bS19oDEZ'],
						['بارگی', 'اسب', 'BJlWSyqjPNZ'],
						['باشد که', 'به آن امید که', 'Sy-WHJcjDVb'],
						['بحبوحه', 'میان، وسط', 'SkGZrk9ov4Z'],
						[
							'بدسگال',
							'بداندیش، بدخواه، صفت فاعلی مرکب مرخّم جانشین اسم',
							'Hk7ZBycoP4W'
						],
						['برهمن', 'پیشوای روحانی آیین برهمایی', 'SkNWSy9ow4W'],
						[
							'بسمل کردن',
							'سر جانور را بریدن، از آنجا که مسلمانان در وقت ذبح جانور "بسم الله الرحمن الرحیم" می گویند به همین دلیل به عمل ذبح این واژه گفته می شود',
							'Hyr-SycjPVW'
						],
						['بقولات', 'جمع بقول، جمع الجمع', 'Sy8WSk5oDVb'],
						['بقول', 'جمع بَقَل است به معنی سبزی و تره بار', 'HJw-ry5iDNZ'],
						['بلا معارض', 'بی رقیب', 'HkOWB1qsv4Z'],
						['بَلَّعتُ', 'آن را فرو بردم', 'SyFWB1qsDNZ'],
						['بناگوش', 'پسِ گوش', 'B15bBkqsvEW'],
						['بَنان', 'انگشت', 'SkobH1qjPN-'],
						['بهره', 'حقّ مالک، قسمت صاحب زمین', 'Hy3-BkqsP4b'],
						['بی دریغ', 'بی مضایقه', 'HkTZBJ5oPN-'],
						['به مصاف رفتن', 'رفتن به رزمگاه و جنگ', 'BJR-B1cswNb'],
						['بادیه', 'صحرا،بیابان،کاسه ی مسی بزرگ', 'HyJGrk9jvNW'],
						['بارز', 'آشکار،هویدا،نمایان شونده', 'BJeMryqswEZ'],
						['بالیدن', 'مباهات کردن،رشد و نمو کردن', 'Sy-MryciwEZ'],
						['بَث', 'آشکار کردن،بیان کردن،برانگیختن', 'r1fGSJ5iv4-'],
						['بدعت', 'آیین تازه،رسم نو', 'BkQGS1ciDNW'],
						['بدیهی', 'روشن،آشکار', 'HJ4fBJcsPNb'],
						['برزن', 'کوی،محله', 'Byrzr15iD4Z'],
						['برنا', 'جوان', 'HyLfSkcoDEW'],
						['بری', 'بی گناه،پاک', 'H1PfSyqsDNZ'],
						['بط', 'مرغابی', 'Sydzry5iPEb'],
						['بطلان', 'ضایع شدن،تباه شدن', 'B1FzS19jPVb'],
						['بغض', 'دشمنی،کینه', 'Bk9zSkciDVZ'],
						['بلاد', 'شهرها،جمع بلده', 'rksGSy9ow4Z'],
						['بلاغت', 'زبان آوری،فصیح بودن', 'r12MSyciD4Z'],
						['بیختن', 'الک کردن،غربال کردن', 'r1aMByqoPNb'],
						['بیغوله', 'ویرانه،بیراهه،کنج', 'rkRfBycow4b'],
						['بالمرّه', 'یک باره', 'S1JXBk9jPEW'],
						['برائت', 'بیزاری،پاک شدن از عیب و تهمت', 'HygmByqswVZ'],
						['براعت', 'برتری،بزرگواری،بلندی', 'S1b7H1csPNb'],
						['برهه', 'روزگار', 'B1fmSJ9ovNZ'],
						['بقاع', 'جمع بقعه،مکان های متبرکه', 'H1mQrJ9sv4Z']
					]
				},
				{
					_id: 'SkNXHk9ivNW',
					setName: 'حرف پ',
					cards: [
						['پاژه', 'پاشویه', 'Sy81ciPVZ'],
						['پای مردی', 'خواهشگری، میانجی گری، شفاعت', 'rkeIkcjDVb'],
						[
							'پای مردان دیو',
							'دست یاران حکومت، توجیه کنندگان حکومت بیداد',
							'SyZUk9svV-'
						],
						[
							'پرده',
							'در اطصلاح موسیقی یعنی آهنگ و نغمه های مرتّب',
							'ryG8k9jv4Z'
						],
						['پس افکند', 'پس افکنده، پس افت، میراث', 'HJ7UJcjv4b'],
						['پشت پای', 'روی پای، سینه ی پای', 'BkNLy9swV-'],
						['پیچیدگی چشم', 'مراد احولی و کج بینی است، کاژ', 'SyHIJqsvE-'],
						['پیوستم', 'در متن به معنی آغاز کردم، سرکر دم', 'rkU8yqsvN-'],
						['پاتابه', 'پایتابه، نواری که به ساق پا پیچند', 'HkPU15svN-'],
						[
							'پانتومیم',
							'اصطلاح فرانسوی، نمایش حالات و احساسات و اندیشه ها به کمک عمل و حرکت',
							'BkdLyqsP4b'
						],
						['پتیاره', 'مخلوق اهریمنی، زشتی، پستی', 'BJFLy9sPVW'],
						['پرخاشخر', 'پرخاشجو، جنگجو', 'Hkq8J5iwNW'],
						[
							'پیراستن',
							'زُدودن، صیقل دادن، زینت دادن، مزیّن کردن، زینت کردن',
							'ryj81cjPEZ'
						],
						['پار', 'سال گذشته', 'BJ3Iy9sD4-'],
						['پتیاره', 'مهیب، زشت', 'rkTL19ovE-'],
						[
							'پرت و پلا',
							'بیهوده، بی معنی، توضیح: به چنین ترکیبی که لفظ دوم بی معنی میباشد "مرکّب اتباعی" یا "اتباع" میگویند',
							'ryCIk9jPEZ'
						],
						['پرفند', 'پرحیله، حیله گر', 'SJJgU1ciPV-'],
						['پاپی شدن', 'در امری اصرار ورزیدن', 'B1glIJ9swV-'],
						['پارسا', 'زاهد', 'HJ-xUJciDNW'],
						['پالیز', 'کشتزار،باغ', 'S1Gg8k9ow4W'],
						['پرنیان', 'حریر گلدار', 'BJ7xU15svE-'],
						['پشته', 'تپه،تل', 'ryVeLJciw4-'],
						['پشتواره', 'کوله بار', 'SyrgLJ9ov4-'],
						['پویه', 'دویدن', 'HJLlUy5jwVb'],
						['پاساوان', 'جواز عبور', 'r1wxIk9sPEb']
					]
				},
				{
					_id: 'r1ugLk5oPEZ',
					setName: 'حرف ت',
					cards: [
						[
							'تاخته',
							'تازان، صفت مفعولی به معنای فاعلی چون فعل آن لازم است',
							'ByuJ5iPVb'
						],
						['تازی', 'عربی، در اینجا مقصود اسب عربی است', 'SyeuJcjPEb'],
						['تَبَتُّل', 'از جهان بریدن، از مردم بریدن', 'ByZuJcswEW'],
						['تراویدن', 'چکیدن، تراوش کردن آب و شراب و امثال آن', 'H1G_k5oP4b'],
						['تپش', 'اضطراب ناشی از گرمی و حرارت', 'SyXuycjwVW'],
						['ترنج', 'بالنگ، از مرکبات', 'HJNdJqjwVW'],
						['تریاق', 'پادزهر، ضدّ زهر', 'rJr_k9ivVW'],
						[
							'ترید',
							'تریت، ریزه کردن نان در دوغ و آب گوشت و امثال آن',
							'HJ8uy5jPEW'
						],
						['تضرّع', 'خواری کردن، فروتنی کردن، زاری کردن', 'rkwdy9svEb'],
						['تعریض', 'به کنایه سخن گفتن', 'Byudy5owEW'],
						['تعلیمی', 'عصای سبک که به دست گیرند', 'r1tOJ9swVZ'],
						['تفقّد', 'دل جویی', 'B1q_JcovEZ'],
						['تگ', 'دو، دویدن، عمق', 'rJs_kcsvV-'],
						['تلطّف', 'نرمی کردن، مهربانی کردن', 'S1nuy5jwVW'],
						[
							'تنزیل',
							'فرو فرستادن، نازل کردن، مقصود قرآن کریم است',
							'ryTO19sPNW'
						],
						['تنعّم', 'تن آسائی، فرو رفتن در ناز و نعمت', 'Bk0uJqoPEb'],
						[
							'توفال',
							'تخته های نازک و باریک که به سقف اتاق میکوبند و روی آن کاه گل یا گچ می کشند',
							'S1yed1csvN-'
						],
						['توسنی', 'سرکشی، عصیان، صفت اسب', 'SJxeOkqsP4b'],
						['تهجّد', 'شب بیداری، شب زنده داری', 'Hy-x_19jvNb'],
						['تیز تیز', 'با خشم', 'B1zed19iDVW'],
						['تاک', 'درخت انگور', 'HyXlO15iD4Z'],
						['تتمّه', 'به جای مانده، باقی مانده ی چیزی', 'HJElu1civ4Z'],
						['تجلّی', 'نمودار شدن، هویدا شدن', 'SkrxOy5iDEZ'],
						[
							'تحجّر',
							'مثل سنگ سخت شدن، در اصطلاح شکل گرفتن اندیشه ای در ذهن کسی به طوری که تغییر آن غیرممکن نماید',
							'HyUluJ9iPNW'
						],
						['تحیّر', 'سرگشته شدن، سرگردانی', 'B1wguy5jwN-'],
						['تخمیر', 'سرشتن، مایه زدن', 'By_luycjw4b'],
						['تذرو', 'قرقاول، نام پرنده ای', 'SJtedycjDEZ'],
						[
							'تراژدی',
							'نوعی نوشته یا نمایش نامه که موضوعی غم انگیز دارد',
							'Hkqedkqiw4Z'
						],
						['ترسا', 'نصرانی، مسیحی', 'ryie_JqiP4W'],
						['تزار', 'پادشاهان روسیه در گذشته', 'S1hxdy9jw4b'],
						['تضرّع', 'زاری کردن، التماس کردن', 'SJ6eO15oPEW'],
						['تضریب', 'فتنه انگیزی، دو به هم زنی', 'r1Rl_15jP4b'],
						['تفاخر', 'به خود نازیدن، به یکدیگر فخر کردن', 'ryy-dy5ov4W'],
						['تَفته', 'بسیار گرم شده، گداخته', 'rkgbuJqsPV-'],
						[
							'تفرّس',
							'دریافت چیزی به علامت و نشان، دریافت به فراست',
							'BJb-uycoDVb'
						],
						['تقریر کردن', 'بیان کردن، روشن ساختن', 'rkMWuJqiwNW'],
						['تقصیر', 'گناه، کوتاهی کردن، کوتاهی', 'rymWOk5oPEZ'],
						['تک', 'دو', 'HyVb_19iw4b'],
						['تک', 'عمق، ژرفا', 'SySbuycjPNZ'],
						[
							'تل',
							'هر چیزی بر روی هم خرمن کرده باشند، تپّه، پشته',
							'ByIZukqjwEZ'
						],
						['تلبیس', 'نیرنگ، پنهان کردن حقیقت', 'rJvWd15jvEZ'],
						[
							'توزی',
							'منسوب به توز، پارچه ی نازک کتانی که نخست در شهر توز میبافته اند',
							'Hk_WOJ9svN-'
						],
						['توقیع', 'امضا کردن نامه و فرمان', 'S1YZ_kcswNZ'],
						['تاس', 'کاسه ی مسی که با خود به حمام میبردند', 'HyqWuy5jv4b'],
						['تپق', 'گرفتگی زبان', 'S1oZ_k9sPV-'],
						['ترفیع', 'بالا بردن', 'SynbO19iw4-'],
						['ترگ', 'کلاه خود', 'BJabdy5sv4-'],
						['تصنیف', 'نوعی شعر که با آهنگ موسیقی خوانده شود', 'S10WuJ5ov4b'],
						['تعلّل', 'بهانه کردن، بهانه آوردن، بهانه جویی', 'BykG_JqoPEb'],
						[
							'تغیّرات',
							'جمع تغیّر، دگرگون شدن، برآشفتن، خشمگین شدن',
							'BylM_1qoDEW'
						],
						['تفتیش', 'بازرسی، بازجست، واپژوهیدن', 'SyZGuyqsP4W'],
						['تقریر', 'بیان، بیان کردن', 'S1fzdyqoDNW'],
						['تموز', 'ماه اول تابستان، از ماه های رومی است', 'r1QG_k5jwEZ'],
						[
							'تنبوشه',
							'لوله ی سفالین یا سیمانی کوتاه که در زیر خاک یا میان دیوار گذارند تا آب از آن عبور کند',
							'HJVGO1qovN-'
						],
						['تنبّه', 'بیداری، آگاهی، هوشیاری', 'BJSfOyciwNW'],
						[
							'توتیا',
							'اکسید طبیعی و ناخالص روی که محلول آن گندزدایی قوی است. در قدیم این اکسید را در جوش های بهاره و جوش های تراخمی به صورت گَرد روی پلکها می پاشیدند . این ماده ی شفابخش در تعبیر شاعرانه وسیله ای است برای روشنایی چشم. توتیا را با سرمه نباید اشتباه کرد',
							'Sk8MuJqjwVZ'
						],
						[
							'تورّم علمی',
							'افزایش مداوم و بی رویه ی سطح عمومی قیمت ها',
							'BkDMdy5sDV-'
						],
						[
							'تورّم غیرعلمی',
							'آن است که تورّم مثلاً بر اساس شایعات یا امور مصنوعی به وجود آید',
							'rk_GdycoPVW'
						],
						['تغلیظ', 'ستبر و درشت کردن', 'H1KGuycoPNW'],
						['تازک', 'قله،فرق سر،قسمت اعلای هر چیز', 'S19fuJcow4W'],
						['تارک', 'ترک کننده', 'BksGO15jDNZ'],
						['تاق', 'نوعی درختچه از تیره ی اسفناجی ها ', 'S1nfukcivE-'],
						['تالی', 'پیروی کننده،تلاوت کننده', 'ByaG_JqjwEb'],
						['تأنّی', 'درنگ کردن،تاخیر کردن،سستی کردن', 'B1AfO1qjPN-'],
						['تحدید', 'محدود کردن', 'rJ17_JqiDV-'],
						['تحذیر', 'بیم دادن،ترساندن،منع کردن', 'BylX_k5sDNW'],
						['تحفه', 'ارمغان ', 'HkWXO1qivNb'],
						['تذکار', 'یادآوری،ذکر کردن', 'rJMQOyqjw4b'],
						['ترکش', 'تیردان', 'SJQQuy5jD4-'],
						['تصانیف', 'نوشته ها،جمع تصنیف', 'SyN7d15svVb'],
						['تصنّعی', 'ساختگی،مصنوعی', 'S1Hm_k9jvVb'],
						['تعب', 'رنج،درد ', 'S1IXd15jDNb'],
						['تعدّی', 'دست اندازی،تجاوز کردن', 'SJwX_J5jw4b'],
						[
							'تعویذ',
							'حرز،دعایی که بر کاغذ می نویسند و به گردن یا بازو می بندند',
							'rJu7Oy9oPE-'
						],
						['تغیّر', 'برآشفتن،خشمگین شدن،دگرگون شدن', 'rytQdy5sP4-'],
						['تکاپو', 'جست و جو،رفت و آمد به شتاب', 'Skc7_JqiPE-'],
						['تمسّک', 'چنگ زدن،دستاویز ساختن،متوسل شدن', 'HJo7uk9oPN-'],
						['تمکّن', 'دارایی،توانا شدن', 'r137uJ9ivV-'],
						['تیه', 'بیابان بی آب و علف،گمراهی', 'rypX_15jwN-'],
						['تیمار', 'غم و اندوه', 'HkRXuyqiD4W'],
						['تألّم', 'اندوهگین شدن', 'SykNdJ5swVZ'],
						[
							'تأمّل',
							'نیک نگریستن،اندیشه کردن،دقت کردن در امری',
							'H1eV_1coP4Z'
						],
						['تماشا', 'دیدن،گشت و گذار،گردش کردن', 'Bk-Nukcjw4-'],
						['تنازع', 'خصومت کردن،ستیزه کردن', 'HJG4d1qsPE-'],
						[
							'توجیه',
							'روی کسی را به سویی برگرداندن،توضیح دادن مطلب',
							'S17N_1csvN-'
						]
					]
				},
				{
					_id: 'HkV4uJcjDEW',
					setName: 'حرف ث',
					cards: [
						['ثِقَت', 'ثقه، اعتماد کردن', 'SJBNOy9oP4Z'],
						['ثمین', 'گران بها', 'BJUEdJ9jvN-'],
						['ثنا', 'ستایش ، مدح', 'rJDVdk5svNZ'],
						['ثقبه', 'سوراخ،منفذ', 'HkOE_J5iwV-'],
						['ثمن', 'بها،قیمت', 'rkFEuk5oPVW']
					]
				},
				{
					_id: 'B19Vuy9jDNW',
					setName: 'حرف ج',
					cards: [
						['جاذبه', 'جذب کننده، رباینده', 'Syt19oPEZ'],
						[
							'جبال',
							'در قدیم نام منطقه ی وسیعی از مرکز و غرب ایران که از شرق به خراسان و از غرب به آذربایجان و از شمال به کوههای البرز و از جنوب به فارس و خوزستان محدود بود',
							'BJxty9owNZ'
						],
						['جدل', 'علم یا فنّ مناظره و استدلال', 'rk-Yy5sD4W'],
						['جرگه', 'گروه، زمره', 'r1GF19svNW'],
						[
							'جلودار',
							'نوکری که عنان اسب را می گیرد و پیشاپیش پیاده می رود',
							'BJXYyqjD4-'
						],
						['جولان', 'گردیدن، دور زدن', 'SJ4Yk9oPNZ'],
						['جلی', 'آشکار، روشن', 'rkHFy5ivV-'],
						['جال', 'دام برای پرندگان، تله', 'BkLFJ5oDN-'],
						[
							'جُبّه',
							'جامه ی گشاد و بلند که روی لباسهای دیگر پوشند',
							'BJwFycjwVZ'
						],
						['جمّازه', 'جمّاز، شتر تیزرو', 'SydYJ9sPV-'],
						['جُنحه', 'گناه، بزه', 'HyFYyqjP4-'],
						['جنیبت', 'یدک، جنیبت کش', 'Hk5Fy5oDVW'],
						['جولاهه', 'بافنده، نسّاج، عنکبوت', 'SJiKy9ow4W'],
						['جیب', 'گریبان، یقه', 'B1nKyciP4b'],
						['جافی', 'جفا کننده، جفاکار', 'Bk6FkqowVZ'],
						[
							'جانی',
							'از سوی جان، این کلمه قید است و "ی" آن قیدساز یا یای جانشین تنوین است. این کلمه به جای کلمه ی غلط "جاناً" به کار رفته است',
							'HyAKyqiDNb'
						],
						['جبهه', 'پیشانی', 'HJJgKJ5jPNW'],
						['جرز', 'دیوار اتاق و ایوان', 'S1lltJ5ivNZ'],
						['جزمیّت', 'قطعیّت و یقین', 'HJWlKJqow4W'],
						['جوال', 'ظرفی از پشم بافته که چیزها در آن کنند', 'HkzgKk9iw4-'],
						['جبین', 'پیشانی 2', 'rJ7xYkcoPVW'],
						['جَر کردن', 'جنگیدن،نزاع کردن،درافتادن', 'Bk4gKyciDVZ'],
						['جرس', 'زنگ', 'H1Hgty5jvNb'],
						['جزم', 'استواری', 'BJIgtkqjPVb'],
						['جود', 'بخشش،کرم', 'SJvet1qsw4Z'],
						['جذر', 'بن،ریشه،اصل', 'rydxt19oDEW'],
						[
							'جرّاره',
							'نوعی از عقرب زرد و درشت که دمش را روی زمین می کشد',
							'SktxYyqiPVW'
						],
						['جزر', 'پایین رفتن آب دریا', 'Bk9xtkqjv4Z']
					]
				},
				{
					_id: 'H1jetk5jwE-',
					setName: 'حرف چ',
					cards: [
						[
							'چاروادار',
							'چهاروادار، چهارپادار، کسی که حیوانات بارکش را می راند یا با آنها باربری می کند',
							'SJ51ciwEW'
						],
						['چغز', 'قورباغه', 'H1e91csv4W'],
						[
							'چوک',
							'مرغی است مانند جغد که خود را از درخت آویزان سازد و فریاد کند، شباویز، مرغ حق',
							'S1Z9k9iPVZ'
						],
						['چینه', 'دیوار گلی', 'rkz5J5swN-'],
						['چارق', 'کفش چرمی', 'SJ7cJqowV-'],
						[
							'چاووش',
							'چاوش، پیش رو لشکر و کاروان، کسی که پیشاپیش قافله با زوّار حرکت می کند و آواز می خواند',
							'SJ45J9jP4Z'
						],
						[
							'چَرسی',
							'منسوب به چرس، کسی که از چرس استفاده می کند',
							'HJr5J9sPNb'
						],
						['چَرس', 'نوعی مادّه ی مخدر', 'B1IckcivV-'],
						['چنبر', 'محیط دایره، حلقه، قید، گرفتاری', 'HyvcJciwE-'],
						[
							'چُلمَن',
							'کسی که زود فریب بخورد، نالایق و بی دست و پا',
							'SyO5k5jDN-'
						],
						['چوبه', 'تیری که از جنس چوب خدنگ باشد', 'SkF9kcjDEb'],
						['چفت', 'قلاب پشت در', 'B1qqy5iDVZ'],
						['چمباتمه', 'نوعی نشستن', 'H1jq1qowVZ'],
						['چمیدن', 'با ناز راه رفتن،پیچ و تاب خوردن', 'Bk2cy5iPNZ']
					]
				},
				{
					_id: 'r1p9k9owE-',
					setName: 'حرف ح',
					cards: [
						[
							'حاجب نوبتی',
							'هر یک از پرده داران که به نوبت در شبانه روز در خدمت ملوک باشند',
							'ryj1cjvV-'
						],
						['حادی', 'حُدی خوان، سرود خوان', 'HkxiJ5iw4-'],
						[
							'حجاب',
							'پرده و در اصطلاح عرفا موانعی را گویند که میان عاشق و معشوق باشد و هر چیز که مطلوب را بپوشاند',
							'SJWs1qiPE-'
						],
						['حد', 'مجازات شرعی', 'Byfo15jwVW'],
						[
							'حُدی',
							'سرود و آوازی که ساربان عرب خوانند تا شتران تیزتر روند',
							'HyXoJ9svEZ'
						],
						[
							'حشیش',
							'سرشاخه های گل دار گیاه شاه دانه که آن ها را خشک می کنند و پس از آماده سازی می جوند یا دود می کنند',
							'SyNjycsv4W'
						],
						['حصین', 'محکم', 'S1Ssy5oPVZ'],
						['حضیض', 'نشیب، پستی، مقابل اوج', 'Sy8o1qiv4W'],
						['حی', 'قبیله', 'rkvok5iDE-'],
						['حیلت', 'چاره، علاج', 'Bk_syqiDNb'],
						['حِبری رنگ', 'کبود رنگ', 'H1Kjk9jvE-'],
						['حِبر', 'مرکب', 'SJ9oy9iD4-'],
						['حبّه', 'دانه', 'SJsj1qjwEb'],
						[
							'حُقّه',
							'ظرف کوچکی که در آن جواهر یا اشیای دیگر گذارند، قوطی',
							'B12jyqow4W'
						],
						['حِلیه', 'زیور، زینت', 'r1pj1qovEW'],
						['حمیّت', 'مردانگی، غیرت', 'HJ0jk9owNW'],
						['حازم', 'دوراندیش، هوشیار', 'H1yxsJqsw4-'],
						['حجب', 'شرم و حیا', 'Skelsk5oP4b'],
						['حرب', 'آلت حرب و نزاع مانند شمشیر، خنجر، نیزه و', 'r1Zloycov4W'],
						[
							'حرز',
							'دعایی که بر کاغذ نویسند و با خود دارند، بازوبند، تعویذ',
							'SJGxjk5oP4Z'
						],
						['حاضر', 'حاضری', 'BkXloy5jwNb'],
						['حجره', 'اتاق', 'r1ExjJqovV-'],
						['حریف', 'هم نشین،هم نبرد', 'HySxo19iP4Z'],
						['حَضَر', 'اقامت کردن،ساکن شدن،متضاد سفر', 'ByIxj15iDEW'],
						['حطام', 'خرده و ریزه، مال دنیا', 'HJDliy9owEZ'],
						['حُلم', 'خواب،مفرد احلام', 'rJ_giyqoDEb'],
						['حورا', 'زن سیاه چشم،مفرد حور', 'Sytgik5sPVb'],
						['حایل', 'مانع میان دو چیز،جدا کننده،مانع', 'BycxskqsD4b'],
						['حسّان', 'جمع حسناء،بسیار نیکوکار،', 'SksgokqoPVW'],
						['حصر', 'شمردن،احاطه،محاصره', 'Hknxjy5iw4Z'],
						['حظّ', 'بهره،نصیب', 'B1pejk5iDE-'],
						['حلاوت', 'شیرینی', 'HyAlo19jvEZ'],
						['حلّه', 'پارچه ی ابریشمی،جامه ی نو', 'S11-skcjDEb']
					]
				},
				{
					_id: 'BJlZj1cjDEb',
					setName: 'حرف خ',
					cards: [
						[
							'خانقاه',
							'محلّی که درویشان و مرشدان در آن سکونت می کردند و رسوم و آداب تصوّف را اجرا می نمودند',
							'HyhJcsv4-'
						],
						[
							'خرقه',
							'در لغت به معنی جامه ی ضخیم و چند تکّه که اهل تصوّف می پوشیدند',
							'H1gnkcjw4-'
						],
						[
							'خضاب',
							'آن چه سر و صورت یا پوست را بدان رنگ کنند مانند وسمه، حنا و گلگونه',
							'SkZ3yciwNZ'
						],
						['خوّاص', 'زنبیل باف', 'rJz3y9sv4W'],
						['خوص', 'لیف خرما که از آن سبد می بافتند', 'Hymhk5svNW'],
						['خوی', 'عرق', 'SkEhk5oP4Z'],
						['خازن', 'خزانه دار، نگهبان خزانه، فرشته', 'BJH3JcoDVW'],
						['خایب', 'ناامید، بی بهره', 'ByI3JqiPVW'],
						['خَبط', 'بی راه رفتن، کژ رفتن', 'SJP315ovE-'],
						['خصمی', 'دشمنی، خصومت', 'BJOhJ9jvEZ'],
						['خُطُوات', 'گام ها، قدم ها، جمع خُطوه', 'rkKhJqiPVW'],
						['خِلعت', 'جامه ی دوخته که بزرگی به کسی بخشد', 'H1qnk5jv4Z'],
						['خَلَق گونه', 'کهنه، ژنده، پوشیده', 'ryohJqowNZ'],
						['خلیده', 'زخمی، زخم شده', 'r1nnJ5jDN-'],
						['خیلتاش', 'گروه نوکران و چاکران', 'S1T2k5svVb'],
						['خاییدن', 'جویدن، به دندان نرم کردن', 'rkRn15sPVb'],
						[
							'خدنگ',
							'درختی است بسیار سخت که از چوب آن تیر و نیزه و زین اسب سازند',
							'S1Jxh19ivVb'
						],
						['خسته', 'مجروح، آزرده', 'HJle3kciv4-'],
						['خفایا', 'جمع خفیّه، نهان ها', 'HyZehyqoDNb'],
						['خفایای خاطر', 'در جاهای پنهان ذهن', 'rkMg2k9sPNW'],
						['خلنگ', 'نام گیاهی است، علف جارو', 'Sy7x3JqjP4Z'],
						['خیره خیر', 'بیهوده', 'SkVehkqiDEb'],
						['خبیث ', 'ناپاک،زشت', 'SyBg2kcivVZ'],
						['خدعه', 'مکر،حیله و فریب،دستان', 'BkLxhJqsvVb'],
						['خدو', 'آب دهان', 'ByDl3k9sP4Z'],
						['خدیو', 'خداوند،پادشاه', 'SkdehkqsDE-'],
						['خرق', 'شکافتن،پاره کردن،چاک زدن', 'rkKgn1ciD4W'],
						['خرگاه', 'خیمه ی بزرگ،سراپرده', 'SJcghJcivVb'],
						['خسّت', 'پستی،فرومایگی،خسیس بودن', 'Hkil31csP4b'],
						['خطیر', 'بزرگ،مهم،عظیم', 'rJ2g3kqjw4W'],
						['خفّت', 'سبکی،خواری', 'ryax219ivV-'],
						['خوان', 'سفره', 'HJCxhk5iw4Z'],
						['خیل', 'گروه اسبان،گروه سواران،سپاه،لشگر', 'rJ1Z319jDN-'],
						['خلأ', 'جایی که در آن چیزی نباشد', 'S1gb2J9sDNb'],
						['خَلط', 'در هم آمیختن،آمیزش', 'BJbb219ovVZ']
					]
				},
				{
					_id: 'ryfbnk9iPEb',
					setName: 'حرف د',
					cards: [
						['دار ضیف', 'مهمان سرا، مهمان خانه', 'HJCycjP4Z'],
						['داروغه', 'نگهبان', 'BkeC1qow4W'],
						['داشتن', 'حفاظت کردن، پاییدن، حرمت کردن، نواختن', 'r1ZR19sw4b'],
						[
							'دافعه',
							'دفع کننده، قوّه ای که نیروی دیگری را دفع کند، مقابل جاذبه',
							'S1MRk5jPEZ'
						],
						[
							'دخمه',
							'سردابه ای که مردگان را در آن نهند، گورستان زردشتیان',
							'Sk70JcivEb'
						],
						[
							'دُرّاعه',
							'جامه ی دراز که مرد و زن از رو پوشند، جبّه',
							'B1EAy5ivE-'
						],
						['در جوشیدن', 'آشوب کردن', 'BJBAJ5jPNW'],
						['در رفتن', 'وارد شدن', 'SJICy5oPEW'],
						['درزه', 'بسته', 'r1DCycjwVb'],
						['در ساعت', 'فوراً، دردم، برفور', 'r1uRkcsDVZ'],
						['درفش کاویان', 'درفش ملّی ایران در عهد ساسانی', 'rkY0JcsvNZ'],
						['دروزخ', 'صورتی نادر از کلمه ی دوزخ', 'r1qRyqoP4W'],
						['در وقت', 'فوراً', 'SkiCy9iwNW'],
						['دریوزگی', 'بی نوایی، گدایی', 'SyhR1qsvEb'],
						['دژم', 'خشمگین', 'HyaRJ5jwVW'],
						['دستگاه', 'قدرت، ثروت، شوکت، دولت', 'r1AAJ5sv4b'],
						['دستور', 'اجازه، راهنما، وزیر', 'HJ1eA19jwEZ'],
						['دشت', 'دست لاف، پیش مزد، فروش اوّل هر کاسب', 'Hkll01qjPEW'],
						['دوگان', 'دودو، دوتا دوتا', 'By-xRyqoDVW'],
						['دولاب', 'نوعی چرخ آبکشی', 'H1zgCk5iPNb'],
						['ده', 'فعل امر از دادن، به معنی زدن', 'HymgA1qsPVb'],
						['دهشت', 'سرگشتگی، حیرت، تعجّب، اضطراب، ترس', 'rkEl0JqiwE-'],
						['دیده ور', 'بینا', 'SkSgA1ciDVW'],
						[
							'دیشلمه',
							'چایی که شکر یا قند در آن حل نکرده باشند بلکه قند را در دهن گذارند و چای را به شیرینی آن خورند، قندپهلو',
							'B1Ug0yqsP4b'
						],
						[
							'دُرّاعه',
							'جامه ی بلند که زاهدان و شیوخ پوشند، جُبّه',
							'BywxC1qjv4-'
						],
						['دریغ', 'مضایقه', 'Sk_l0Jqjv4-'],
						['دگنک', 'چماق، گرز بزرگ', 'B1KxCkcsvEb'],
						[
							'دلّاک',
							'موی تراش، سلمانی، کسی که در حمّام مردم را کیسه کشد',
							'ry5gRkciv4W'
						],
						['دَوال', 'تسمه، کمربند', 'rJixCJqivV-'],
						['دَوَنگ', 'دبنگ، احمق', 'BknxCk9sP4b'],
						['دَها', 'زیرکی، هوشمندی', 'HyalCy5jwNZ'],
						['دیر', 'محلی که راهبان در آن عبادت کنند، صومعه', 'ByCeCk5ivN-'],
						['دارالطّباعه', 'چاپخانه', 'SyJZRk5jvVb'],
						[
							'دراویش',
							'درویشان، امروزه جمع بستن کلمات فارسی در قالب های عربی جایز نیست',
							'SklZAycswNZ'
						],
						['درزی', 'خیّاط', 'S1b-CJ9sDEW'],
						['دستوری', 'رخصت، اجازه دادن', 'r1M-0kqiDV-'],
						[
							'دمدمه',
							'در اینجا به معنی نزدیک، حدود، حوالی، در اصل به معنی با خشم سخن گفتن و آواز دادن است',
							'BJQ-CJ5oDVb'
						],
						['دُوری', 'بشقاب بزرگ و مقعّر', 'BkVbAkqiw4-'],
						['دی', 'روز گذشته، دیروز', 'SJrWRkcswNW'],
						['دیلاق', 'آدم قد دراز', 'r1UbCycowNZ'],
						[
							'دیوار صوتی',
							'موج ایجاد شده هنگامی که سرعت هواپیما از سرعت صوت بیشتر می شود، حدّ واسط سرعت صوت و سرعت بالای صوت',
							'rkDb0JcsPVb'
						],
						['درای', 'زنگ کاروان', 'Hkd-Ry5jPVb'],
						['دادار', 'آفریننده،خالق', 'S1tZRJ9jwE-'],
						['دُجی', 'تاریکی ها،جمع دجیه', 'By9Z0J5iD4b'],
						['دژخیم', 'زشت خو،بدنهاد', 'H1sbAk5jvVb'],
						['دمساز', 'همدم،همراز،موافق', 'S1nWRJcjvE-'],
						['دغل', 'تباهی،مکر و حیله،عیب و فساد،حیله گر', 'rJa-AkcoP4b'],
						['دنائت', 'پستی و فرومایگی 1', 'rkA-0yciP4Z'],
						['دُرد', 'ته نشین شده ی مایعات', 'r1JMR1csPN-'],
						['دستار', 'عمامه،سربند', 'BkezCk5ivNZ'],
						['دِماغ', 'مغز', 'B1bzR1qowNZ']
					]
				},
				{
					_id: 'ryMzC15sw4Z',
					setName: 'حرف ذ',
					cards: [
						['ذَرع', 'معادل 1/04 متر، گز', 'B11g9jP4b'],
						['ذقن', 'چانه', 'rygJl5oDNb']
					]
				},
				{
					_id: 'BJ-1xcsvVW',
					setName: 'حرف ر',
					cards: [
						['راه', 'رخصت، اجازه', 'Hkll5iDNZ'],
						['رأی زدن', 'مشورت کردن', 'rkxlxcjvVZ'],
						['رایت', 'عَلَم، بیرق', 'H1-geciP4b'],
						['رجم', 'سنگ زدن', 'S1MeecswNb'],
						[
							'رخام',
							'نوعی سنگ مرمر با رگه هایی به رنگ قهوه ای و زرد و سبز',
							'r1QlgcoD4b'
						],
						['رسومات', 'تشریفات', 'ry4xe9jvVb'],
						['رعب', 'ترسیدن، فزع کردن، ترس، بیم', 'ryHxx5jPE-'],
						[
							'رند',
							'در اصل به معنی مردمان بی سر و پاست ولی در شعر حافظ انسان کامل یا ولی خداست',
							'rJIglcsPNZ'
						],
						['روز', 'در متن به معنی صبح', 'ryPgeciPVZ'],
						['روستاق', 'معرّب روستا', 'H1Ogl5oDNZ'],
						['ریاضت', 'تحمّل رنج و تعب برای تهذیب نفس', 'HkKgl9iwV-'],
						['رؤیت', 'دیدن', 'BJ9ee9sDVZ'],
						['راد', 'جوان مرد، بخشنده، شجاع', 'SJogx5oPVb'],
						['راغ', 'صحرا، بیابان', 'Sy3gx5jvNZ'],
						['راهب', 'عابد مسیحی، ترسای پارسا و گوشه نشین', 'Hypgx9oPVW'],
						['راهوار', 'تندرو، فراخ گام، خوش راه', 'SyAxecsPV-'],
						['رأی زدن', 'مشاوره، با کسی در کاری مشورت کردن', 'B1kegeqjP4-'],
						['رای زن', 'مشاور، کسی که در کاری با وی مشورت کنند', 'BJgxxe5sPNW'],
						['رباط', 'کاروان سرا', 'HJZexecovNZ'],
						[
							'رب النوع',
							'پروردگار نوع در نظر مشرکان مثلاً خدای آتش، خدای درختان',
							'SJzexxqiDNb'
						],
						['ربیع', 'بهار', 'SymlllqiD4Z'],
						['رحیل', 'کوچ، کوچیدن', 'SkElgxcoDNb'],
						['ردا', 'جامه ای که روی جامه ی دیگر پوشند', 'rkSgge9jPNZ'],
						['رَز', 'زهر، سمّ مهلک', 'SkIlgecoPVZ'],
						['رعشه', 'لرزش، لرزه', 'BJwxegqswVW'],
						[
							'رغم',
							'به خاک آلودن بینی، خلاف میل کسی عمل کردن، بر خلاف میل، کراهت',
							'r1_lgl5jvEZ'
						],
						[
							'رند',
							'زیرک، حیله گر، لاابالی، آن که ظاهر خود را در ملامت دارد و باطنش سالم باشد',
							'rJFxee9jv4W'
						],
						[
							'رواق',
							'ایوانی که در طبقه ی دوم ساخته شود، سایبان، پیشگاه خانه',
							'S19lle5sPVb'
						],
						['روضه', 'باغ، گلزار', 'B1ogxgcivEb'],
						['روضه ی رضوان', 'بهشت', 'Sk2gge5jD4Z'],
						['رویین', 'هر چیز که از روی ساخته شده باشد', 'rJageg9iw4Z'],
						[
							'رویین تن',
							'آن که بدنی نیرومند و زخم ناپذیر داشته باشد',
							'rkAxexqiP4W'
						],
						[
							'رادیواکتیویته',
							'تشعشع و انتشار خود به خود اشعّه از چند فلزّ خاص مثل رادیوم و اورانیوم',
							'B1kWlxcjP4b'
						],
						['رفع کردن', 'شکایت کردن، دادخواهی کردن', 'SJlbggqsvV-'],
						['رقعه', 'قطعه ی کاغذی که روی آن مینویسند', 'S1W-xxcivV-'],
						[
							'رمانتیک',
							'داستانی، افسانه ای، اثری به سبک رمانتیسم',
							'ByMZle9ovNb'
						],
						['رجحان', 'برتری،فزونی یافتن', 'B1XZxlcjD4-'],
						['رخوت', 'سستی،نرمی', 'Hk4-xxciwVb'],
						['رسوخ', 'نفوذ کردن،رخنه،استواری،پایداری', 'BkBWxe9jvVZ'],
						['رفعت', 'بلندمرتبگی،بزرگواری،برتری', 'rJ8-xxqsvNb'],
						['رقّت', 'نازکی،نرمی،لطافت،رحمت،مهربانی', 'rkwbgxqoPEZ'],
						['رقیب', 'نگهبان،مواظب', 'Hy_Zee5ovE-'],
						['رنجه', 'آزرده،مشقّت کشیده', 'S1FWxlcowEZ'],
						['رئوف', 'مشفق', 'ry9belqjwNW'],
						['راقم', 'نویسنده', 'HkiWlx5iPNW']
					]
				},
				{
					_id: 'HyhZlgcjwVW',
					setName: 'حرف ز',
					cards: [
						[
							'زاویه',
							'کنج، گوشه، اتاقی در خانقاه و مانند آن که به خلوت و ریاضت سالکان و فقرا اختصاص دارد',
							'HkWlqoPNb'
						],
						['زایل', 'برطرف شونده، زوال یابنده، ناپدید', 'H1g-ecjv4Z'],
						['زخمِ درای', 'ضربه ی پتک', 'BJW-e5jwVW'],
						['زغن', 'پرنده اى است شکارى کوچک تر از باز، موش گیر', 'HJz-lqiDN-'],
						['زلازل', 'جمع زلزله', 'SkQ-xqsPE-'],
						['زندیق', 'ملحد، دهری، بی دین', 'SJV-xcoP4b'],
						['زی', 'لباس و پوشش خاصّ هر صنف', 'HJHbxcoDVb'],
						['زعارت', 'بدخویی، بدخلقی، تند مزاجی', 'H18-lqovVW'],
						[
							'زُنّار',
							'کمربندی که زرتشتیان یا مسیحیان بر کمر می بستند تا از مسلمانان شناخته شوند',
							'HkP-gqivNW'
						],
						[
							'زاغه',
							'سوراخی است در کوه یا تپّه یا بیابان که محلّ استراحت چارپایان است، آغل',
							'H1O-g9ovVW'
						],
						[
							'زاویه',
							'اتاقی در خانقاه که به خلوت و ریاضت سالکان و فقرا اختصاص دارد، شاه نشین، گوشه، محلّ اطعام فقرا',
							'HkYWecowNZ'
						],
						['زجر', 'آزار، اذیّت، شکنجه', 'By5bl9ivEZ'],
						['زلّت', 'لغزش، خطا', 'BkiZx5iD4-'],
						['زاد', 'سن و سال،توشه،زادن', 'Hyhbe9sv4b'],
						['زبون', 'خوار و ذلیل', 'Hk6bx5ow4b'],
						['زرق', 'ریا،دورویی،نفاق', 'S1CblqsPNW'],
						['زکی', 'پارسا،نیکوکار،پاک', 'r11lWl9iP4Z'],
						['زَهره', 'دلیری،شجاعت،جرات', 'BJeg-l5iDNW'],
						['زبده', 'برگزیده از هر چیز،خلاصه', 'SJWxbgqiP4W'],
						['زمخت', 'ناهنجار،درشت', 'SJMxZlqsPEZ']
					]
				},
				{
					_id: 'S1mxbeqowNZ',
					setName: 'حرف ژ',
					cards: [
						[
							'ژاژ',
							'بوته ی گیاهی به غایت بی مزّه و هر چند شتر آن را بجود نرم نمی شود',
							'HJVlWe5swVb'
						],
						['ژاژ خاییدن', 'کنایه از کار بیهوده کردن است', 'SySgZe5sDN-'],
						[
							'ژکیدن',
							'آهسته سخن گفتن در زیر لب از روی خشم و غضب، غرولند کردن',
							'HkIe-l9jPNW'
						],
						['ژاله', 'شبنم،تگرگ،باران', 'BkvlWecsPEb'],
						['ژرف', 'عمیق،گود', 'B1deZg9ivNb'],
						['ژنده', 'پاره،کهنه،بزرگ،عظیم', 'B1txZgqiPE-'],
						['ژیان', 'خشمگین،درنده', 'r15gZeqiwNb']
					]
				},
				{
					_id: 'r1ig-ecjP4-',
					setName: 'حرف س',
					cards: [
						[
							'سرمه',
							'گرد نرم شده ی سولفور آهن یا نقره است و در قدیم برای سیاه کردن پلک ها و مژه ها به کار می رفته است',
							'BkzgqjDVb'
						],
						['سَبُعیّت', 'درندگی', 'SkxfgciP4-'],
						['سپَردن', 'پای مال کردن و زیر پا گذاشتن', 'S1Wzg5iDVW'],
						['ستردن', 'پاک کردن', 'rJGflcsPNW'],
						['ستیهندگی', 'ستیزندگی، لجاجت', 'Bk7GeqjPEW'],
						['سجستانی', 'سیستانی، اهل سیستان', 'HkNzlqjPEW'],
						['سُخره', 'تمسخر، ریشخند', 'rkHGxcjwEW'],
						['سرکردن', 'آغاز کردن', 'HJUGlqjDN-'],
						['سرگرانی', 'خودپرستی و غرور', 'SyDze9oDEZ'],
						['سفله', 'پست، فرومایه', 'S1_GeqovEZ'],
						['سلّمنا', 'در اصطلاح معنی میدهد پذیرفتیم', 'HktMx9iPNZ'],
						['سمند', 'اسب زرد رنگ', 'SJ5fg5oPVW'],
						['سِن', 'صحنه ی نمایش', 'r1oGg5jD4-'],
						['سو', 'دید، توان بینایی', 'Hk3GxqowEZ'],
						['سُورَت', 'تندی، تیزی، شدت اثر', 'B16fgcoDNb'],
						['سهو', 'خطا، فراموشی، خبط', 'Sk0fecsDNW'],
						['سیّاف', 'شمشیرزن، جلّاد', 'ry1lMg9jPE-'],
						[
							'سیاه چادر',
							'خیمه های سیاه رنگ که کولیان و صحرانشینان در دشت و صحرا برای سکونت بر پا کنند، سیاه خانه',
							'HkgxGgqjvVb'
						],
						['ساج', 'درختی که چوب آن بسیار مرغوب است', 'SyZgfg5iDE-'],
						['سَبعه', 'هفت تایی', 'Hyzgzgcsw4-'],
						['سجایا', 'جمع سجیّه', 'S17eMxcsDVW'],
						['سجیّه', 'خلق و خوی و عادت نیک', 'HkEeMecjwNZ'],
						[
							'سِدره',
							'نام درختی است در بالای آسمان هفتم که آن را سدرة المنتهی گویند',
							'SkHlfl9sDVW'
						],
						['سر', 'رئیس', 'SJ8ezx5iwVZ'],
						['سِرو کردن', 'آماده کردن غذا', 'rJDlMeqow4-'],
						['سَطوت', 'حشمت، مهابت، غلبه، وقار', 'S1dlzl5jwEW'],
						['سُفت', 'دوش، کتف', 'S1KxMg9sDVW'],
						['سُفته', 'سوراخ کرده، سخن تازه', 'BJclzx5svEZ'],
						[
							'سُقُلمه',
							'ضربه با گوشه ی مُشت، آرنج یا پشت دست که معمولاً برای هشدار دادن زده می شود',
							'H1ixGe9sP4Z'
						],
						['سِلک', 'رشته، نخ', 'H1nxzx9oDEW'],
						['سیّال', 'بسیار روان', 'SyTlGgqsDEb'],
						['ستوه', 'درمانده و ملول', 'S1AgMl9ovEZ'],
						['سحاب', 'ابر', 'B1yWGlqoDNZ'],
						['سِعایت', 'سخن چینی', 'r1g-zgqsvNZ'],
						['سفاهت', 'بی خردی، کم عقلی', 'Skb-GgqivEb'],
						['سماط', 'سفره', 'ByGWGe5iw4-'],
						[
							'سندروس',
							'صمغی است زرد رنگ که روغن کمان از آن می گرفته اند. در متن فقط زردی آن منظور است',
							'r1X-GxcovEZ'
						],
						[
							'سنگ سماق',
							'سنگی سخت و متمایل به صورتی یا سبز است و چون مقاومت و سختی زیادی دارد در ستونهای سنگی ساختمان ها و برای ساختن سنگ آسیاب از آن استفاده می شود',
							'rJNbzxqjvNZ'
						],
						['سهم', 'ترس', 'ByS-Mg9sv4-'],
						['ساطع', 'درخشان،تابان', 'B1LWzl5iP4b'],
						['سبیل', 'راه،طریق', 'ByPWfl9jPEW'],
						['ستبر', 'ضخیم،درشت', 'ryO-MlcsvVW'],
						['ستر', 'پوشش،حجاب،پوشیدگی،پاکدامنی', 'rkYbfecoPE-'],
						['سترگ', 'بزرگ،عظیم،تنومند', 'BJ9-MecjDEb'],
						['ستور', 'چارپا،حیوان بارکش', 'BJi-GlcjDVb'],
						['سفیر', 'فرستاده', 'Bk2ZMe9jw4W'],
						['سگالش', 'اندیشه،تفکر', 'H1aZfg5jP4-'],
						['سلیس', 'روان،ساده', 'SyAZMl5ivVZ'],
						['سمین', 'فربه،چاق', 'HykzGe5jvNW'],
						['سَموم', 'باد گرم و مهلک،باد زهرآگین', 'SyxMze5svEb'],
						['سنان', 'سرنیزه', 'ry-fzl5iDVW'],
						['سیادت', 'سروری،بزرگی', 'H1GzMg5sP4W'],
						['سخته', 'وزن شده،سنجیده', 'r1mMMg9swNb'],
						['سره', 'نیکو،خالص،بی عیب،ناب', 'BJEzMeqsDV-'],
						['سیاق', 'راندن،اسلوب،روش', 'SkrMMlqoPE-']
					]
				},
				{
					_id: 'SkLzMe9jD4W',
					setName: 'حرف ش',
					cards: [
						['شبح', 'سیاهی ای که از دور به نظر رسد', 'BJmeqswVZ'],
						[
							'شاباش',
							'شادباش، طلا یا پولی که بر سر عروس یا داماد ریزند',
							'rkemecjvVZ'
						],
						['شاطر', 'چالاک، چابک', 'HyZQgqivEZ'],
						[
							'شامورتی',
							'اصطلاح حقّه بازی، حقّه ی مخصوصی که حقّه بازان با آن عملیات محیّرالعقول انجام دهند',
							'BJfmx5iPVZ'
						],
						['شبتاب', 'کرم شب تاب، آنچه در شب بدرخشد', 'Bk7XecoDNb'],
						['شرحه شرحه', 'پاره پاره', 'S147ecjPVb'],
						['شرحه', 'پاره ی گوشتی که از درازا بریده باشند', 'SJBQg9jP4W'],
						['شرنگ', 'زهر، سم، هر چیز تلخ', 'By8XlqjvVb'],
						['شکسته', 'شرمسار، سرافکنده و ملول', 'H1DmlcjD4-'],
						['شکرخند', 'خنده ی شیرین، خنده ی دلنواز', 'HyuXecjwV-'],
						[
							'شلیطه',
							'شلیته، نوعی دامن گشاد و پرچین و کوتاه که در قدیم زنان روی شلوار می پوشیدند',
							'SJtmecoD4Z'
						],
						['شمار گرفتن', 'حساب پس دادن', 'r1qme5ivVW'],
						['شوخ چشم', 'گستاخ', 'Hkj7e5jvEW'],
						[
							'شیر سپهر',
							'آفتاب، به اعتبار آن که برج اسد خانه ی اوست',
							'SknmgcsPVZ'
						],
						['شیر شرزه', 'شیر خشمگین', 'S16Qg9sP4b'],
						['شاهد', 'زیباروی، محبوب، معشوق', 'HJAXx5jP4Z'],
						['شرارت', 'بدی کردن، بدخواهی، فتنه انگیزی', 'S1kxQe5sP4-'],
						['شِراع', 'سایه بان، خیمه', 'B1lx7x5oD4-'],
						['شعشعه', 'پراکنده شدن روشنایی', 'ByWlme5oPVW'],
						['شقیق', 'آن چه از میان به دو نیمه شده', 'r1GxXlcoPE-'],
						['شقیقه', 'قسمت فوقانی خارجی استخوان سر، گیج گاه', 'r1mg7eqovEW'],
						['شمایل', 'صورت، چهره', 'r1ElmecsPNW'],
						['شیشک', 'گوسفند یک ساله', 'B1rgXl5jPNW'],
						['شیلینگ', 'پول انگلیسی معادل 1/20 لیره ی استرلینگ', 'By8xXlqsDEW'],
						['شخیص', 'بزرگ و ارجمند', 'HkwgQxcsDEW'],
						[
							'شکوم',
							'شگون، میمنت، خجستگی، چیزی را به فال نیک گرفتن',
							'ByOlXgcoPE-'
						],
						[
							'شمسه',
							'آن چه به شکل خورشید از فلز سازند و بالای قبّه و مانند آن نصب کنند',
							'SyKeQx9jP4-'
						],
						['شولا', 'خرقه، خرقه ی درویشان', 'B19eQgqsvNZ'],
						['شرطه', 'باد موافق', 'B1oxmxcsPV-'],
						['شط', 'رود بزرگ که وارد دریا می شود', 'HJ2l7g5oPE-'],
						['شقاوت', 'سخت دلی،بدبختی', 'B16g7x5jD4b'],
						['شکردن', 'شکار کردن', 'Sk0eml5owN-'],
						['شماتت', 'سرزنش کردن', 'rkJb7x5jvEZ'],
						['شهربند', 'زندانی،ممنوع الخروج', 'S1xbXxqoD4-'],
						['شوخگن', 'چرکین،چرک آلود', 'HybbQl5oP4-'],
						['شعوذه', 'تردستی،نیرنگ زدن', 'HJzbQx5owV-'],
						['شوخ', 'گستاخ،بی حیا،چرک', 'S1mZmlcsDVb']
					]
				},
				{
					_id: 'B1EWmxqjw4-',
					setName: 'حرف ص',
					cards: [
						[
							'صیغه ی بَلَّعتُ',
							'چیزی را خوردن، آن را به حلق فرو بردن، آن را خلاف حق تصرف کردن و بالا کشیدن',
							'ByExqsvE-'
						],
						['صحبت', 'مصاحبت، هم نشینی', 'rkgVecovEW'],
						['صدر', 'مسند', 'B1WVeqiDEb'],
						['صعوه', 'پرنده ای کوچک به اندازه ی گنجشک', 'SyfVxcoP4W'],
						['صفدر', 'کسی که صفّ لشکر را می درد، دلیر', 'H17NgcsDNb'],
						['صفّه', 'ایوان', 'rJVNg5ovN-'],
						['صواب تر', 'درست تر، راست تر', 'ByHNl9oPEW'],
						['صورت بستن', 'تصوّر کردن', 'rJLNe9ovNb'],
						['صفوت', 'برگزیده و خالص از هر چیز', 'HyvVg9iv4Z'],
						['صیانت', 'نگهداری', 'H1uVecoDVZ'],
						[
							'صبا',
							'باد خنک و لطیفی که از جانب شمال شرق می وزد، نماد پیام رسانی است',
							'BkFNg9jDNW'
						],
						[
							'صبوح',
							'در این جا یعنی آن چه باعث سرخوشی و نیروی معنوی فرد شود',
							'HJcEg5oD4Z'
						],
						['صلا زدن', 'آواز دادن، صدا کردن', 'B1s4gqovNW'],
						[
							'صلوات',
							'جمع صلات، به معنی رحمت و بخشایش حق تعالی، درودها',
							'rynNx5swNb'
						],
						['صورت شد', 'روشن شد', 'SkpVg9iP4b'],
						['صولت', 'هیبت', 'HJAEx5oPNZ'],
						['صبی', 'پسر', 'r11e4l5ivVb'],
						['صاحب گوهر', 'اصیل و نژاده', 'B1leEl9sw4Z'],
						['صرّه', 'کیسه ی زر و سیم', 'BJWlVeqoP4-'],
						['صرافت', 'قصد و نیت انجام کاری', 'SyzeNe9swVZ'],
						['صعب', 'دشوار،سخت', 'S1XeEgcovN-'],
						['صلاح', 'نیکوکاری،خیر و نیکی', 'ByVxNg9oDNW'],
						['صلت', 'صله،عطا کردن،جایزه', 'rkHxVx5oDEZ'],
						['صلصال', 'گل خشک', 'ryLgNg5owV-'],
						['صحیفه', 'نامه،کتاب،ورق', 'r1DlNxqiwVW'],
						['صراحت', 'آشکار شدن،روشنی،آشکاری', 'HJulNecjDEb'],
						['صعب', 'دشوار،ناهموار', 'SJYlNlqjDEZ'],
						['صفیر', 'بانگ،فریاد', 'r15e4g9ov4-']
					]
				},
				{
					_id: 'H1ilExcovEW',
					setName: 'حرف ض',
					cards: [
						['ضجرت', 'اندوه، ملال', 'S1rxcovV-'],
						['ضماد کردن', 'بستن چیزی بر زخم، مرهم نهادن', 'S1xrlqowE-'],
						['ضیاع', 'جمع ضیعه، زمین و آب و درخت', 'SkZBgqiDVZ'],
						['ضیف', 'مهمان', 'rJGHlqjPE-'],
						['ضَیعت', 'زمین زراعتی', 'SyQBe5iwVZ'],
						['ضمیر', 'باطن', 'rkVSecjvNZ'],
						['ضیاع', 'جمع ضیعت، زمین زراعتی، دارایی', 'SySBlqjPNZ'],
						['ضجّه', 'شیون، ناله و زاری', 'B1IHgcjv4b'],
						['ضلال', 'گمراهی', 'HJDHeqoD4-'],
						['ضیا', 'نور،روشنایی', 'rkuHeqowNb']
					]
				},
				{
					_id: 'rktrecsDEZ',
					setName: 'حرف ط',
					cards: [
						['طرد', 'راندن', 'ByLeqswVW'],
						[
							'طفیل',
							'کسی که ناخوانده به مهمانی رود، انگل، به صورت انگل',
							'HklLgcsPVb'
						],
						['طیلسان', 'نوعی ردا ویژه قضات و خطبا، معرّب تالشان', 'r1W8xcswN-'],
						['طاسَک', 'طاس کوچک، آویز طلا و نقره ی زینتی', 'SkGLg5owNW'],
						['طوع', 'فرمان بردن، اطاعت کردن', 'SJQUg5iDEb'],
						[
							'طیلسان',
							'ردا، جامه ی بلند و گشاد که به دوش اندازند',
							'HJVIecjv4-'
						],
						[
							'طارمی',
							'نرده ی چوبی یا آهنی که اطراف محوّطه یا باغی نصب کنند',
							'ryH8x9oPVW'
						],
						['طالع', 'برآینده، طلوع کننده، فال، بخت، اقبال', 'B18Ul9iD4-'],
						[
							'طلسم',
							'در اصل واژه ای یونانی است به معنی نقش ها و دعاهایی که به وسیله ی آن کاری خارق عادت انجام دهند',
							'ByPLx5iP4-'
						],
						[
							'طلسم کسی را شکستن',
							'مشکل کسی را که دیگران از حلّ آن عاجزند برطرف کردن',
							'S1OLe5jDVb'
						],
						[
							'طومار',
							'نامه، کتاب، دفتر، نوشته ی دراز، لوله ی کاغذ',
							'ByKIl5jvNW'
						],
						['طاعن', 'طعنه زننده،سرزنش کننده', 'H1cUx5ivE-'],
						['طاق', 'یگانه و بی همتا،سقف', 'SkjIx9owVZ'],
						['طین', 'خاک،گل', 'Sk3LxqjPNW'],
						['طینت', 'سرشت،خو،عادت', 'ByTLlqoDNb'],
						['طاق', 'سقف،یکتا', 'SyCIx9sDE-'],
						['طامات', 'سخنان پریشان و گزاف برخی درویشان', 'HkygUecow4-'],
						['طمّاع', 'بسیار حریص', 'BklxLecsPNW'],
						['طمأنینه', 'آرام گرفتن،قرار گرفتن', 'HJ-g8ecowN-'],
						['طنین', 'بانگ،صدا،آواز', 'BkflLgcjPVb']
					]
				},
				{
					_id: 'rk7lUxqowN-',
					setName: 'حرف ع',
					cards: [
						[
							'عَتبات',
							'مشاهد و آرامگاه های متبرّکه مانند آرامگاه حضرت علی (ع) و حضرت امام حسین (ع) و دیگر مزارهای امامان',
							'B1Dl9jPN-'
						],
						['عداوت', 'دشمنی', 'SkePg5svN-'],
						[
							'عرّاده',
							'وسیله ای کوچک تر از منجنیق که در جنگ های قدیم برای پرتاب کردن سنگ به کار برده میشد، به واحد شمارش توپ نیز گفته می شود',
							'rkZPx9iwN-'
						],
						['عرایض', 'جمع عریضه، نامه ی شکایت', 'BJGPl9ivVW'],
						['عشر', 'نوعی مالیات معادل 1/10', 'r1Qwg5ivVZ'],
						[
							'عصبیت',
							'تعصّب، حمیّت، طرفداری، در درس 9 به معنی دشمنی',
							'ByVwlcjvNW'
						],
						['عنایت', 'توجه', 'SkBve5jwVZ'],
						['عواید', 'جمع عایده، درآمدها، فواید، منافع', 'rJLve5ow4b'],
						['عیار', 'ابزار سنجش، سنگ محک', 'ryDDg9jDN-'],
						[
							'عیّوق',
							'ستاره ای است سرخ رنگ و روشن در کنار راست کهکشان که پس از ثریّا طلوع می کند و پیش از آن غروب می کند. مظهر دوری و روشنایی و بلندی است',
							'SyuvlcoP4-'
						],
						['عاق', 'آزار دهنده ی پدر و مادر، ناخوش دارنده', 'HkFPg5sDE-'],
						[
							'عاکف',
							'کسانی که در مدّتی معیّن در مسجد بمانند و به عبادت پردازند',
							'rJqDx9iDN-'
						],
						['عتاب', 'خشم گرفتن، غضب، ملامت', 'ByoDeciwVb'],
						['عَثَرات', 'لغزش ها، خطاها، جمع عثرت', 'r1hvg5oD4Z'],
						[
							'عُصاره',
							'آبی که از فشردن میوه یا چیز دیگر به دست آورند',
							'rJ6Pecow4b'
						],
						['عِقد', 'گردن بند', 'rkCDeqivNW'],
						['عَلَق', 'خون بسیار سرخ، خون غلیظ', 'rkkgvlcovVW'],
						['علیل', 'بیمار، رنجور', 'ryxgDg5oPNb'],
						[
							'عود',
							'درختی است که از سوزاندن چوب آن بوی خوشی پراکنده می شود',
							'SJblwlciDVb'
						],
						[
							'عاریه',
							'آن چه از کسی برای رفع حاجتی بگیرند و پس از رفع نیاز آن را پس دهند',
							'HkGlwg9jw4b'
						],
						['عامل', 'حاکم، والی', 'BJ7xPgcjPVb'],
						['عروج', 'به بلندی رفتن، بالا آمدن', 'BJVxvg9iw4Z'],
						['عقار', 'آب و زمین', 'ryreDg9sDVb'],
						['عنود', 'ستیزه کار', 'rJLevxqsDNb'],
						['عاجل', 'شتاب کننده،اکنون،حال', 'rkDgPe5iPEZ'],
						['عار', 'ننگ،عیب', 'SJ_gvlcjvVW'],
						['عبث', 'بیهوده', 'ByFxPeciDE-'],
						['عبوس', 'اخمو،بسیار ترشرو', 'B15xDe5oPN-'],
						['عدم', 'نیستی،نابودی', 'ryigPxcsP4W'],
						['عذار', 'چهره،رخسار', 'SJngPl9jwNW'],
						['عشیره', 'قبیله،خویشاوندان و نزدیکان', 'Bkplvg5jPEZ'],
						['عفریت', 'اهریمن،موجود زشت و ترسناک،دیو،غول', 'SyReDxcjP4W'],
						['علّت', 'مرض،بیماری', 'Hk1Wwg9jPVZ'],
						['عماد', 'تکیه گاه،ستون', 'HJgbwe5jPVW'],
						['عندلیب', 'بلبل', 'HkbWwg9iwV-'],
						['عوارض', 'پیش آمدها،حادثه ها،جمع عارضه،مالیات', 'ryfbvg5ovE-'],
						['عیّار', 'جوان مرد،فتی', 'SJmbDgciw4b'],
						['عُجب', 'خودبینی،غرور،خودپسندی', 'r1NZvxqsD4b'],
						['عزل', 'برکناری،از کار باز داشتن', 'rkB-Dg5jDVZ']
					]
				},
				{
					_id: 'r1UZPe5iDEZ',
					setName: 'حرف غ',
					cards: [
						[
							'غالیه',
							'از عطریّات و مرکّب از مواد خوش بو از قبیل مُشک، عنبر و کافور با رنگ سیاه',
							'BkOl9oDEb'
						],
						['غرامت', 'تاوان، جبران خسارت مالی و غیر آن', 'rJlueqiwNb'],
						['غرایب', 'جمع غریبه، نادر، نو', 'HJZdgcoPNZ'],
						['غریو', 'بانگ و فریاد، هیاهو', 'BJf_gqiwNb'],
						['غو', 'داد و فریاد، خروش', 'H1mulqiPV-'],
						[
							'غیرت',
							'حمیّت، ناموس پرستی، حمیّت محبّ است بر طلب قطع تعلّق نظر محبوب از غیر یا تعلّق غیر از محبوب',
							'SJ4dg9swV-'
						],
						['غازه', 'گلگونه، سرخاب', 'ryH_e9sPE-'],
						[
							'غاشیه',
							'پارچه ای رنگارنگ که چون بزرگی از اسب پیاده می شد بر زین میپوشیدند',
							'HyLdl5iv4-'
						],
						['غایت القُصوی', 'کمال مطلوب', 'BkDOl5sv4-'],
						['غرّه', 'مغرور، گول خورده', 'B1__x5iP4-'],
						['غرفه', 'بالاخانه، اتاق یا قسمت مجزّای از یک تالار', 'ByY_e9oD4b'],
						['غضنفر', 'شیر', 'B19Oe9oD4b'],
						['غَلَیان', 'جوشش، جوش و خروش', 'S1iOeciPNW'],
						['غایی', 'نهایی', 'Hy3dl5iwN-'],
						['غدّار', 'مکّار،حیله گر،پیمان شکن،بی وفا،خائن', 'BJ6dg9ovNZ'],
						['غدر', 'خیانت،فریب،مکر و حیله', 'BkA_xcjw4-'],
						['غرّا', 'فصیح و بلند', 'HJ1x_x9sPVb'],
						['غرس', 'درخت نشانیدن،کاشتن نهال', 'rkxxugcow4-'],
						['غزا', 'جنگ', 'BJ-xdx9oDNW'],
						['غمّازه', 'آشکار کننده،سخن چین،فاش کننده ی راز', 'S1Gl_g5jwVb'],
						['غالب', 'غلبه کننده،چیره', 'H1Qldecsv4-'],
						['غدر', 'بی وفایی؛خیانت', 'B14eOgqjPEb'],
						['غدیر', 'آبگیر', 'HkrgOg9oDEb'],
						['غرض', 'هدف،نشانه،مقصود،دشمنی', 'rJUlue5jvEb'],
						['غُرّه', 'ابتدای هر چیزی،پیشانی', 'BJPgdxqjDVZ'],
						['غیاث', 'فریادرسی،پناه خواهی', 'SyOxOx5oD4-']
					]
				},
				{
					_id: 'BJtx_e9swN-',
					setName: 'حرف ف',
					cards: [
						['فاق', 'چاک زدن، شکاف نوک قلم', 'HJKx5iwEZ'],
						['فاضل', 'فاضلاب، آب زاید، باقی مانده ی آب', 'S1gtl5iPNZ'],
						[
							'فال',
							'شگون، به زبان یا دل نیک آوردن، پیش بینی خوش بینانه، مشهورترین نوع فال زدن با دیوان حافظ صورت می گرفته است',
							'rkZKe5ivVZ'
						],
						['فتوح', 'حاصل شدن چیزی از آن چه توقع نباشد', 'r1zFl9ovV-'],
						['فتوح', 'گشایشی که در حال و باطن سالک ایجاد شود', 'ByQtl9jwE-'],
						[
							'فتوح',
							'مال و نعمتی که درویش یا پیر می بخشند چون نذر و مانند آن',
							'Sk4KxcivNW'
						],
						[
							'فتنه',
							'آشوب، غوغا، در متن به معنی اختلاف در آرا و عقاید',
							'HyrYg9iwNZ'
						],
						['فتیان', 'جوان مردان', 'SJ8KgcjDVW'],
						[
							'فر',
							'فرّه، خّره، فروغی ایزدی است که به دل هر که بتابد، از همگنان برتری می یابد و از پرتو همین فروغ است که شخص به پادشاهی می رسد و در کمالات نفسانی و روحانی کامل می شود',
							'S1DKgcowVb'
						],
						[
							'فراست',
							'دریافتن باطن چیزی به وسیله ی نگریستن به ظاهر آن، ادراک، زیرک',
							'BJOFlqjDEb'
						],
						['فراغت', 'استراحت و آرامش', 'HkFKg9iv4Z'],
						['فرام', 'فریم (Frame)، قاب عینک', 'SJ5Fg5iwVW'],
						['فسرده', 'یخ زده، منجمد', 'ByoKgqjwN-'],
						[
							'فصاحت',
							'درستی و شیوایی، سخن روان که با استفاده از لغات و ترکیبات خوش آهنگ و رایج و ترکیب بندی درست عبارات و جملات مطابق قواعد زبان صورت میگیرد',
							'B1nKl5oPEZ'
						],
						['فقه', 'علم فروع عملی احکام شرع', 'H16YlqjDVW'],
						['فَلَق', 'سپیده دم', 'HkRKxcjDEb'],
						['فند', 'بند، مکر و حیله', 'Hkkxtx9owVW'],
						['فایق', 'برگزیده، برتر', 'B1xxtgqiwN-'],
						[
							'فتراک',
							'تسمه و دوالی که از پس و پیش زین اسب آویزند، ترک بند',
							'Bkbetl5sv4-'
						],
						['فتوّت', 'جوانمردی، مردانگی', 'SyMgKlcsPNb'],
						['فرّاش', 'فرش گستر، گسترنده ی فرش', 'HJQlKeqsDE-'],
						['فرتوت', 'پیر، فرسوده', 'H1NgKxqsw4W'],
						['فرض', 'واجب گردانیدن، تعیین کردن', 'SySetxcivNb'],
						['فرقت', 'جدایی، دوری', 'r18gFxcjP4W'],
						[
							'فرقَدان',
							'دو فَرقَد، دو ستاره ی راهنما در صورت فلکی دبّ اکبر در نزدیکی قطب شمال',
							'rJDeKx5iDVW'
						],
						['فر', 'شکوه', 'rk_eFgciDNb'],
						['فرّهی', 'شکوه، شأن و شوکت و دارای فر بودن', 'SkFgKx9sDN-'],
						['فُشار', 'سخن بیهوده', 'ry5xYxqiP4Z'],
						['فتوح', 'گشایش حاصل شدن چیزی بیش از حدّ انتظار', 'H1jxKeqjvVW'],
						[
							'فرکانس',
							'تعداد ارتعاش در ثانیه، گوش فقط تعداد ارتعاش 20 تا 20000 هرتس در ثانیه را می تواند دریافت کند و پایین تر و بالاتر از آن دریافت نمی شود',
							'HJ2gFg9jwVZ'
						],
						['فیّاض', 'بسیار فیض دهنده، جوان مرد، بسیار بخشنده', 'SkaxYxqiP4Z'],
						['فجور', 'تبهکاری،فسق،سرپیچی از حق', 'Hk0gFgqjDVb'],
						['فخّار', 'سفال،گل خشک', 'BJy-tg5iwE-'],
						['فرو گرفتن', 'بازداشت،توقیف کردن', 'ryl-FxcoPE-'],
						['فروغ', 'پرتو،روشنی', 'S1ZZtlqiv4-'],
						['فسوس', 'مسخره کردن،ریشخند', 'BkGWFeqsDE-'],
						['فغان', 'شیون', 'BJXZYlciD4-'],
						['فوج', 'دسته،گروه', 'ry4WYg5iwEb'],
						['فواد', 'دل،قلب', 'HkSbtx5ov4-'],
						['فسخ', 'باطل کردن،نقض کردن', 'HyI-KgcoPE-'],
						['فصاحت', 'زبان آوری،روانی کلام', 'BkD-KxqivNW']
					]
				},
				{
					_id: 'Hkd-tx9jw4W',
					setName: 'حرف ق',
					cards: [
						[
							'قاصدک',
							'گل قاصد، گیاهی است علفی و پایا از تیره ی مرکبّان. این گیاه به طور خودرو می روید',
							'Syqx9oPV-'
						],
						['قبض', 'در پنجه گرفتن و دربند کردن', 'Hkgqx5jDNb'],
						['قُبّه', 'بنای گنبدی شکل', 'BJW9e5ivNZ'],
						[
							'قتیل',
							'مقتول و کشته شده، برخی موارد در زبان عربی فعیل به معنای مفعول است',
							'S1f5gcsDV-'
						],
						['قدّاره', 'قمه، نوعی از شمشیر', 'rkQ5x9iv4Z'],
						['قدّاره بند', 'کسی که از قدّاره استفاده می کند', 'HJ49g9jwN-'],
						['قدوم', 'باز آمدن، وارد شدن', 'BJr9xqjPNW'],
						['قصّه', 'ماجرا، ماوقع', 'S185l9ivEW'],
						['قصور', 'نقص و کاستی، عیب', 'ryv9ecjDVb'],
						['قلا کردن', 'کلک زدن، شیطنت کردن', 'BkOqx5ivNb'],
						[
							'قلماسنگ',
							'قلاسنگ، فلاخن، ابزاری که با آن سنگ اندازند',
							'ByKcl5jw4b'
						],
						['قُمری', 'پرنده ای از راسته ی کبوتران، یاکریم', 'H155xqiPE-'],
						[
							'قو',
							'چوب پنبه ای که در آتش روشن کردن با چخماق استفاده میشد',
							'HJo5lcsPEZ'
						],
						['قهر', 'غلبه', 'Sy2qlcowNW'],
						[
							'قوّال',
							'در اینجا مقصود بازیگر نمایش های دوره گردی است',
							'BJT9g5ovEZ'
						],
						[
							'قاش',
							'قاچ، برجستگی جلوی زین اسب که از چوب، شاخ یا فلز سازند، کوهه های زین، قبّه ی پیش زین',
							'rk05e5jPVZ'
						],
						['قاصدک', 'گل قاصد', 'ryJx9e5oDNb'],
						['قبضه', 'یک مشت از هر چیز', 'B1gxcg9sDV-'],
						['قبّه', 'عمارت گنبد شکل', 'HyWlclqswNb'],
						['قدوم', 'آمدن، قدم نهادن', 'Syzl9x9oPVW'],
						['قُربت', 'نزدیکی', 'BJ7g5g9swEW'],
						['قلیه', 'نوعی خوراک از گوشت', 'BJ4lcl5sPNb'],
						[
							'قوروق',
							'قُرُق، غروق، منع شده، ممنوع، جایی که ورود افراد غیرمجاز به آن ممنوع است',
							'BJSx9x5owEb'
						],
						['قیه', 'جیغ', 'H1Ix5lcow4W'],
						['قیه کشیدن', 'جیغ کشیدن به هنگام جشن', 'H1wg5ecivEW'],
						[
							'قاب',
							'آسمانه و قوس بنا از طرف داخل که آن را از چوب می سازند',
							'Hkdx5g9iw4b'
						],
						['قاپوچی', 'دربان، لغتی ترکی است', 'B1te9x5swEZ'],
						['قدح', 'کاسه', 'H1qxcxqjwVW'],
						[
							'قلیه',
							'نوعی خوراک از گوشت که آن را در تاوه یا دیگ بریان کنند',
							'S1olqxqoDV-'
						],
						['قهر', 'عذاب کردن، چیره شدن، خشم، غضب', 'r12lqx5sPEZ'],
						['قَدَر', 'تقدیر،سرنوشت،فرمان،حکم', 'rJpg9lcsDEb'],
						['قسیم', 'زیبا،صاحب جمال', 'rJ0g5xqiDV-'],
						['قندیل', 'چراغدان،شمعدان', 'r11-qecsDEW'],
						['قالب', 'پیکر،هیکل،هیئت', 'Hyx-5gqjvNW'],
						['قدیر', 'توانا', 'r1WZcgciD4b'],
						['قُرب', 'نزدیکی،نزدیک شدن', 'B1zbqgqsvVW'],
						['قفا', 'پس گردن،پشت گردن', 'SyX-ql9jDVb'],
						['قلاع', 'جمع قلعه ها', 'ry4Wqg5iPNW'],
						['قمچی', 'تازیانه', 'HkrZqxciD4b']
					]
				},
				{
					_id: 'ryUbql9svEW',
					setName: 'حرف ک',
					cards: [
						['کار از دست شدن', 'کار از کار گذشتن', 'Hknx5iDNZ'],
						[
							'کافور',
							'مادّه ی معطر جامدی که از گیاهانی چون ریحان و بابونه و چند نوع درخت به دست می آید',
							'Bkghx9svVZ'
						],
						[
							'کتیرا',
							'صمغی است که از برخی گونه های گَوَن به دست می آید',
							'HkZ2g5oP4Z'
						],
						[
							'کرامت',
							'در اصل بزرگواری ها و در اصطلاح صوفیّه امور خارق العاده ای است که به سبب عنایت خداوندی از صوفی کامل و واصل صادر می شود، چون اخبار غیبی و اشراف بر ضمایر',
							'BJMnl5oP4b'
						],
						['کران', 'حد، انتها', 'BkmheqowVZ'],
						[
							'کشیک چی باشی',
							'رئیس پاسبانان و قراولان، باشی پسوند ترکی به معنی رئیس است',
							'HkNhg5jvNW'
						],
						[
							'کما',
							'کمای، گیاهی است از تیره ی چتریان که با آن نوعی آش درست می کنند',
							'SJSnlciP4W'
						],
						['کنار', 'آغوش', 'BJU3e5ivNZ'],
						['کنده', 'گودال، محل کنده شده که معرب آن خندق است', 'BJwhgqiwN-'],
						[
							'کولی',
							'کاولی، کابلی، طایفه ای از مردم بیابان گرد که در اقطار عالم پراکنده اند و عادات و رسوم و زبان خاصّ خود را دارند',
							'rJ_nxqjD4b'
						],
						['کهریز', 'کاریز، قنات، مجرای آب زیرزمینی', 'HJt2gcsw4Z'],
						['کهل', 'کسی که سنش بین سی تا پنجاه سال باشد', 'Hkq2x5owEW'],
						['کازیه', 'جاکاغذی', 'SyihxqswN-'],
						['کانا', 'نادان، ابله', 'Hkh2lqoPVb'],
						['کاینات', 'جمع کاینه، موجودات جهان', 'rk6nlqoDNW'],
						[
							'کتان',
							'گیاهی است که از ساقه های الیاف آن در نسّاجی استفاده می کنند',
							'r103gqjPE-'
						],
						['کرامت', 'کرم، بخشش', 'Bk1lne5oDEZ'],
						['کُرَند', 'اسبی که رنگ او میان زرد و بور باشد', 'rJel2g5jvNZ'],
						['کژخیم', 'کژرفتار، بدرفتار', 'S1bgnl9oPVZ'],
						['کسوت', 'لباس', 'BJfeng9iPEb'],
						['کَش', 'بغل، آغوش، کنار', 'ry7g3g5jDN-'],
						['کورسو', 'نور کم و اندک', 'BJEehecoD4Z'],
						[
							'کَهَر',
							'رنگ سرخ مایل به تیرگی مخصوص اسب و استر، در اینجا مطلق اسب مراد است',
							'HkHghg9sPVb'
						],
						['کبریا', 'عظمت، بزرگی', 'r1Ix2l9jP4b'],
						['کَت', 'شانه، کتف', 'Hywl2e5jvE-'],
						[
							'کُتّاب',
							'جمع کاتب، نویسندگان، در اینجا یعنی مکتب',
							'SkOxngcowN-'
						],
						['کتل', 'تل بلند، پشته ی مرتفع', 'Sktghe5ovEb'],
						['کشیک خانه', 'پاسدارخانه', 'BJqg3e5svEW'],
						[
							'کِلّه',
							'خیمه ای از پارچه ی تُنُک و لطیف که آن را هم چون خانه می دوزند، پشه بند، حجله ی عروسی',
							'SJslhg5sP4-'
						],
						['کُمَیت', 'اسب سرخ مایل به سیاه', 'Hy2gnxqiPEZ'],
						['کوکب', 'ستاره', 'S1pengcow4Z'],
						[
							'کومه',
							'خانه ای از نی و علف که کشاورزان و باغبانان در آن می نشینند، آلونک، کَپَر، کلبه',
							'SkRenx5iDEZ'
						],
						['کارزار', 'نبرد،پیکار،میدان جنگ', 'BJ1Z2e9jvVb'],
						['کپر', 'کومه،آلونک،کلبه', 'B1lW2lcjvEW'],
						['کتم', 'پنهان داشتن،پوشیدگی', 'S1WW3gqjwEb'],
						['کرت', 'قطعه زمین کوچک کشاورزی', 'HJfbhlqoP4W'],
						['کرت بندی', 'تقسیم مزارع و باغچه ها', 'S1mWhl9ivVZ'],
						['کوخ', 'ویرانه،خانه ای که از نی ساخته شده باشد', 'HJ4-2lciDEW'],
						['کوشک', 'کاخ،قصر', 'B1Sb3x9iP4-'],
						['کاهل', 'سست و تنبل', 'HyUbnx5iDN-'],
						['کشف', 'آشکار ساختن،پرده برداشتن', 'ryDWnx5jwVW']
					]
				},
				{
					_id: 'BydWnxcjwVZ',
					setName: 'حرف گ',
					cards: [
						[
							'گراور',
							'تصویری که بر روی صفحه های فلزی حکّاکی شود و در چاپ به کار رود',
							'H1plqov4W'
						],
						['گرفتن', 'مؤاخذه کردن، بازخواست کردن', 'SJeTecjDEW'],
						['گز', 'نام درختی است که در مناطق گرم می روید', 'Sk-Tg9iP4W'],
						[
							'گنج فریدون',
							'نام نوایی در موسیقی و هم گنجی منسوب به فریدون',
							'HkfagqsDVZ'
						],
						[
							'گَوَن',
							'گیاهی است که از صمغ آن کتیرا به دست می آید',
							'BJ7al5iDNZ'
						],
						['گَبر', 'نوعی جامه ی جنگی، خفتان، لباس جنگی', 'rJEpg9sP4b'],
						['گُرازان', 'جلوه کنان و با ناز راه رفتن', 'rySpx9iDNb'],
						[
							'گره گوری',
							'کنایه از افراد بدبخت و سیاه بخت، کور و کچل، لاغر و سیاه',
							'Sy86lcoDNZ'
						],
						['گز', 'تیر گز، نوعی درخت', 'rkw6x9oDNb'],
						['گشن', 'انبوه', 'SkdTeqiv4Z'],
						[
							'گوشواره',
							'به اصطلاح بنّایان لُغاز ساختمان، بنایی است ستون مانند بر دو جانب در ورودی ساختمان که به شکل زیبایی از بن دیوار تا بالا به عقب کشیده می شود',
							'ryK6lqoPEZ'
						],
						[
							'گَوَن',
							'گیاهی است از تیره ی سبزی آساها، درختچه ای حداکثر به ارتفاع یک متر و دارای خارهای بسیار است و غالباً به صورت خودرو و در نواحی کوهستانی و زمین های بایر می روید',
							'BkqalcjwVW'
						],
						[
							'گران جان',
							'بسیار مقاومت کننده،سخت جان،پیر و سالخورده،خسیس،بخیل',
							'BkopgqovE-'
						],
						['گُرده', 'شانه،دوش', 'SJh6lcsPNb'],
						['گرزه', 'مار بزرگ،نوعی مار بد زهر و بزرگ', 'H1apgqiv4b'],
						['گسیل', 'ارسال،فرستادن', 'H1A6xcjDVZ'],
						['گلبن', 'بوته ی گل', 'rykxpg5jwNZ'],
						['گزیر', 'چاره', 'rJllpxciPNW']
					]
				},
				{
					_id: 'SyZxpl9iP4W',
					setName: 'حرف ل',
					cards: [
						['لباس راسته', 'لباس دراز بی چین', 'Hy0gqswVb'],
						['لجام', 'لگام، دهانه، افسار', 'r1xRgqjP4W'],
						[
							'لنگ و لوک',
							'آن که پا و دستش معیوب باشد، مجازاً ضعیف و ناتوان',
							'B1WRxqjDVW'
						],
						['لهب', 'شعله ی آتش، زبانه ی آتش', 'HkGCgcjwVW'],
						['لابه', 'اظهار نیاز، تضرّع، التماس', 'rk7CxqsDV-'],
						['لت', 'سیلی', 'rJNClqoPEZ'],
						['لت زدن', 'سیلی زدن، خدشه به کسی وارد کردن', 'ByBRl9oD4Z'],
						['لَمحه', 'مدتی اندک چون چشم به هم زدن', 'rJLCg5iv4-'],
						[
							'لوکه',
							'پنبه که پنبه دانه ی آن جدا شده باشد و هنوز حلّاجی نشده باشد، تشکی که از پنبه باشد',
							'BJDCx9sDNZ'
						],
						['لطیفه', 'گفتار نغز، مطلب نیکو، نکته ی باریک', 'S1u0gcivNW'],
						['لاور', 'رهبر', 'ryKCgcowVb'],
						['لجّه', 'میانه ی آب دریا،عمیق ترین جای دریا', 'BJcAxcovE-'],
						['لجاج', 'ستیزه کردن،پیکار کردن', 'HksAgciwV-'],
						['لئامت', 'پستی،فرومایگی', 'SyhAe9svEZ'],
						['لآلی', 'مروارید ها،جمع لؤلؤ', 'S1a0eqowV-'],
						['لطایف الحیل', 'تدبیرهای لطیف', 'BJARgcjD4Z']
					]
				},
				{
					_id: 'Hy1l0xqiDEW',
					setName: 'حرف م',
					cards: [
						['ماحضر', 'آن چه حاضر بود، خوردنی اندک', 'B1gb9sPNW'],
						['متصوّفه', 'صوفیان', 'BJll-coPVb'],
						['مثال دادن', 'فرمان دادن', 'ryWlbcoPVb'],
						['مجاور بودن', 'اعتکاف و گوشه نشینی اختیار کردن', 'Hkfe-9iw4Z'],
						[
							'مجذوب',
							'جذب شده، کسی که خدای تعالی او را برای خود برگزیده و پاک گردانیده باشد',
							'B1mlb5iwVb'
						],
						['مجلس گفتن', 'سخنرانی و وعظ در مسجد و خانقاه', 'SyNlb5iwNZ'],
						[
							'محتسب',
							'مأموری که کار وی نظارت بر اجرای احکام دین بود',
							'rJBxWcjvEW'
						],
						[
							'محضر',
							'استشهادنامه، متنی که ضحّاک برای تبرئه ی خویش به امضای بزرگان حکومت رسانده بود',
							'SkIeZ9sDVW'
						],
						['مرتبه داران', 'مأموران تشریفات', 'rJPxW5iPE-'],
						[
							'مرقّع',
							'جامه ای که از چند تکّه دوخته شده باشد، خرقه و پشمینه ی صوفیان از این نوع بوده است',
							'ryOe-9sP4-'
						],
						[
							'مُزکّی',
							'پاک کننده، آن که شاهدان عادل را به پاکی و پارسایی توصیف کند',
							'rJYeW9oDE-'
						],
						['مساعی', 'جمع مسعی، سعی ها و کوشش ها', 'rk9lW9ivE-'],
						[
							'مستحل',
							'حلال پندارنده، آن که به حلال و حرام نیندیشد',
							'SJsg-qsDE-'
						],
						['مسلسل', 'در زنجیر شده', 'B1nlW9jDE-'],
						['مشبّک', 'دارای شبکه، سوراخ سوراخ', 'HJagbqjv4Z'],
						['مَشرَعه', 'جای نوشیدن آب', 'B1RebqjvEZ'],
						['معتکف', 'عزلت نشین، گوشه نشین', 'S11xlWqjw4Z'],
						['مصابیح', 'جمع مصباح، چراغ', 'HkeelW5jwNZ'],
						['معدِّل', 'عادل شمرده شده، گواه', 'B1bxg-5sDNb'],
						['مّعَمّر', 'سال خورده', 'BkzxeZcsDVb'],
						['مغلول', 'بسته شده', 'BkXleZqsP4b'],
						['مقاتلات', 'جمع الجمع مقتل، جنگ جای ها', 'r14glb9iPE-'],
						['مقام', 'اقامت', 'SySggbcowE-'],
						['مُقامر', 'قمارباز', 'ryUgg-qiDEZ'],
						['مُقرّ', 'اقرارکننده، تأیید کننده', 'HyPlxb9iwE-'],
						['مهجور', 'دورافتاده', 'BJulg-ciDVb'],
						['مهمل', 'بیهوده، پوچ', 'Bktlgb9jP4W'],
						['مهین', 'بزرگ ترین، بزرگ', 'By9lebcsPV-'],
						['مقرّر', 'معلوم', 'ryjexW5oPEb'],
						[
							'مُقری',
							'خواننده، کسی که قرآن را با لحن و صوت بخواند',
							'Hkhxl-5ovVW'
						],
						['مقهور', 'مغلوب، شکست خورده', 'Skalg-5jvVW'],
						['مغلّظ', 'استوار و مؤکّد، اسم مفعول از تغلیظ', 'SJAggb5sDNZ'],
						['ملاهی', 'جمع ملهی، آلات لهو', 'SyJWgb5jvNW'],
						['ملکت', 'کشور، مملکت، پادشاهی، سلطنت', 'HJgbgZciwN-'],
						[
							'مَنتشا',
							'مأخوذ از نام شهر "مَنتشا"، عصایی مخصوص از چوب ستبر و گره دار که درویشان و قلندران با خود دارند',
							'B1-blb5jwVW'
						],
						['منش', 'طبیعت، خو، خصلت', 'BkzZg-9sDVW'],
						['موافقت', 'همراهی', 'rkXWl-9ivEb'],
						['موجز', 'سخن کوتاه و رسا', 'HyEWxbqjvVW'],
						['مورّب', 'کج', 'S1rbe-qoD4Z'],
						['موزّن', 'وزن ساز، شعرپرداز', 'H1LZe-covN-'],
						[
							'مال بند',
							'قطعه چوبی دراز که در جلوی درشکه و ارّابه نصب کنند و اسب ها را به دو طرف آن بندند',
							'H1vZlZ9jwVZ'
						],
						[
							'مالیده',
							'در مورد دستار ظاهراً به معنای مستعمل و نیم دار است. در مورد موی سر ظاهراً یعنی مرتّب شده',
							'SkuZeb9iw4Z'
						],
						['مباهات', 'فخر کردن، نازیدن', 'H1KWl-qiv4W'],
						['مُتَصیَّد', 'شکارگاه', 'S15Ze-9iPEb'],
						[
							'متعیّن',
							'ثروتمند، ممتاز، شخصی از طبقه ی اعیان و اشراف',
							'S1oZx-9oPNZ'
						],
						['متقارب', 'نزدیک شونده، همگرا', 'BJhZeW9svVW'],
						['متقاعد', 'کنار گیرنده از کاری، مجاب شده', 'HJpWlZ9iDNb'],
						['متمادی', 'مدّت دارنده، طولانی، دراز', 'r1A-lbcsDEb'],
						['متواتر', 'پی در پی', 'HyyGe-qiPE-'],
						[
							'مجلس گفتن',
							'مجالس وعظ و پند که مشایخ صوفیّه برگزار می کردند',
							'rkgflW9iPVZ'
						],
						['مجمر', 'آتش دان', 'H1-zgZcjDNZ'],
						[
							'مُحاق',
							'پوشیده شده، احاطه شده، حالت ماه در سه شب آخر ماه قمری که از زمین دیده نمیشود',
							'HkzGgWcovEW'
						],
						['محاورات', 'جمع محاوره، گفت و گوها', 'B1XGeZcjP4Z'],
						['محتشم', 'دارنده ی شکوه و حشمت', 'ryEzxW5oPEZ'],
						['محمل', 'کجاوه که بر شتر بندند', 'BkrGxbqjP4b'],
						['مِخنَقه', 'گردن بند، قلّاده', 'BkUfx-5oD4Z'],
						['مدّعی', 'ادّعا کننده، خواهان', 'rkvzlW5sPN-'],
						['مزید', 'افزونی، زیادی', 'SkuGx-cowVb'],
						['مسالمت', 'آشتی کردن با یکدیگر، خوش رفتاری', 'S1tGg-coDNZ'],
						['مستغرق', 'غرق شده', 'H15GlWqiP4Z'],
						['مستلزم', 'لازم دارنده', 'rJjMlZ9sw4W'],
						['مشحون', 'پرشده، انباشته، مملو', 'r1nfxZ5jDEb'],
						['مشنگ', 'خُل، ابله', 'HkTMxbqjvNb'],
						['مضیف', 'جای ضیافت، مهمان خانه', 'HkCMxZcjD4Z'],
						['مضیق', 'تنگنا، کار سخت و دشوار', 'HkkmgZ5jvE-'],
						[
							'مُطاع',
							'کسی که دیگری فرمان او را می برد، اطاعت شده',
							'BJeQeZ5jPEW'
						],
						['مطاوعه', 'اطاعت، فرمان برداری', 'H1Zme-5jvVZ'],
						['مطلق', 'رها شده، آزاد', 'SkfmxZcswVb'],
						['معارضه', 'ستیزه کردن', 'rJ77lWcsv4b'],
						['مُغ', 'موبد زردشتی، زردشتی', 'SJNXx-5oDNW'],
						[
							'مَغاک',
							'جای فرورفته و گود، گودال، مجازاً به معنی گور',
							'S1BmgWcovEb'
						],
						['مفرِّح', 'شادی بخش، فرح انگیز', 'HkL7l-qiwV-'],
						['مَفخر', 'آن چه بدان فخر کنند', 'B1P7g-5jvNW'],
						['مقیم', 'کسی که در جایی مسکن گرفته، اقامت کننده', 'H1d7gZ5iDN-'],
						['مَلَنگ', 'مست، بی خود و بی هوش', 'BkFQlWcjPEW'],
						['مُمِدّ', 'مدد کننده، یاری رساننده', 'BJ9XlZciD4W'],
						['منگ', 'گیج، سرگشته', 'HJs7l-5ovVb'],
						['مُنکَر', 'زشت', 'rknXeW9jPV-'],
						[
							'مواجب',
							'جمع موجب، وظایف و اعمالی که انجام آن بر شخص واجب است',
							'H1TXl-cjDN-'
						],
						['مواهب', 'بخشش ها، جمع موهبت', 'BkRQl-qjw4W'],
						['مودّت', 'دوستی گرفتن، دوستی، محبّت', 'rJyVxWcovV-'],
						['موزه ی میکائیلی', 'نوعی کفش', 'BkxElWqowNW'],
						['موقّر', 'باوقار، بزرگوار', 'rJZVgbciP4Z'],
						['موهبت', 'بخشش', 'HJf4g-9iPNb'],
						['مهد', 'گهواره', 'BymEe-qsDEW'],
						['مُهمَل', 'کلام بی معنی و بیهوده', 'HJENg-5iwNW'],
						['مألوف', 'الفت گرفته، اُنس گرفته', 'S1r4gbqjwNW'],
						[
							'ماسوا',
							'محفّف ماسوی الله، آن چه غیر از خداست، همه ی مخلوقات',
							'Hy8Vgb5iw4W'
						],
						['مافیها', 'آن چه در او (آن) است', 'Byv4g-9sPEZ'],
						['مایحتوی', 'آن چه درون چیزی است', 'Hy_Ng-qsDE-'],
						[
							'متراکم',
							'بر هم نشیننده، روی هم جمع شده، گرد آینده',
							'B1tNxZ5owNb'
						],
						['متفرّعات', 'توابع، وابسته ها', 'S15Vl-cowNW'],
						[
							'مجرّد',
							'غیر مادّی، امری که روحانی محض باشد، آن چه که منزّه از مادّه باشد مانند عقل و روح',
							'rJoElbcov4-'
						],
						['مخذول', 'خوار، زبون گردیده', 'BJ24l-csPVW'],
						['محظوظ', 'بهره ور', 'r1pExWcoPNb'],
						['مذلّت', 'خواری و بدبختی', 'SJA4gZciPNZ'],
						['مذموم', 'نکوهیده، زشت، مذمّت شده', 'H11Slb5swEW'],
						[
							'مُسکر',
							'چیزی که نوشیدن آن مستی می آورد، مثل شراب',
							'BkxSlWcsDVb'
						],
						[
							'مسیل',
							'جایی که سیلاب از آن بگذرد، محلّ عبور سیل، جای سیل گیر',
							'H1ZSx-qsvNZ'
						],
						['مشعوف', 'شادمان', 'SyMBxbqow4b'],
						[
							'مصادره',
							'تاوان گرفتن، جریمه کردن، خون کسی را به مال او فروختن',
							'HJQBe-civN-'
						],
						[
							'مصاف',
							'جمع مصف به معنی محل های صف بستن، میدان های جنگ',
							'SyVSeWqiPNb'
						],
						['مضرّت', 'زیان، زیان رسیدن، گزند رسیدن', 'SJHSxb9ivN-'],
						['مضغ', 'آسیا کردن غذا در زیر دندان، جویدن', 'B1LHgZ9iDEb'],
						[
							'مظالم',
							'مخفّف مجلس مظالم، مجلسی که در آن به شکایت های مردم درباره ی ظلم هایی که بدانان شده بود، رسیگی می شد',
							'SJDBxb5oDNZ'
						],
						['معاصی', 'گناهان، جمع معصیت', 'ry_HeW5jwN-'],
						['معهود', 'عهد شده، شناخته شده، معمول', 'HyKSgWqsDVZ'],
						['مفتول', 'رشته ی دراز و باریک فلزّی، سیم', 'Sy5SgbcoDVZ'],
						[
							'مقرنس',
							'نوعی تزئین ساختمان است و آن این که اتاق ها و ایوان ها را به شکل های برجسته یا پلّه پلّه گچ بری کنند',
							'SyirgZ9jDVb'
						],
						['مکاید', 'جمع مکیدت، مکرها، خدعه ها', 'SynSeW9jvVW'],
						[
							'ملتزمین',
							'کسانی که در رکاب شاه یا بزرگی حرکت میکنند، همراهان',
							'Sy6Bl-coDVb'
						],
						['مناعت', 'بلند نظر بودن، طبع عالی داشتن', 'rJRSeb9sPNZ'],
						['منحوس', 'شوم، نامیمون، بداختر', 'rkkLxb5jvVZ'],
						['مُنکَر', 'زشت، ناپسند', 'r1gLeb5svNZ'],
						[
							'موجی شدن',
							'تغییر در فعّالیّت سلول های عصبی که بر اثر دریافت صداهای بسیار شدید به وجود می آید و منجر به تشنّج، فراموشی و از دست دادن توانایی های حسّی می شود',
							'rkWIlb9sDVW'
						],
						['موحش', 'وحشت آور، ترسناک', 'SkzIx-cswEW'],
						['مهیّج', 'هیجان آور، برانگیزنده', 'SJmIgbqoPEW'],
						['میعاد', 'جای وعده، وعده گاه، زمان وعده', 'SJ48gZ9iDVZ'],
						['مینا', 'آبگینه، شیشه', 'BJSIxZcsv4-'],
						['مینو', 'بهشت', 'r1IUgW9iPEb'],
						['ماشی', 'رونده', 'SJPIgWcsvNb'],
						['مبتذل', 'بی ارزش،خوار و ناپسند،پست', 'B1OLeb5oPVW'],
						['مبدع', 'ابداع کننده،اختراع کننده', 'Bkt8eW5owVb'],
						['متاثّر', 'آزرده خاطر،اندوهگین،اثرپذیر', 'BkcIeZ9sP4Z'],
						['متبلور', 'بلورین', 'HkiLlZ9iP4Z'],
						['متمکّن', 'ثروتمند،توانا', 'SkhLeW9owNW'],
						['مجال', 'فرصت،محل جولان', 'Sk6IeW5oDV-'],
						['مِحَن', 'آزمایش ها،رنج ها،جمع محنت', 'ryA8xb9iv4Z'],
						['مرآت', 'آینه', 'HJ1wlZqiPEW'],
						['مرسل', 'ساده،فرستاده شده', 'SkePeb5jDNZ'],
						['مزبور', 'یاد شده،نوشته شده', 'Sy-weZciDEW'],
						['مزیح', 'غیر جدی بودن،شوخی', 'ByfDlb9iPVW'],
						['مشیّت', 'خواست،اراده', 'B1QPeW5oDN-'],
						['مضایقت', 'سخت گرفتن', 'HJEvgbcjwVZ'],
						['معاش', 'زندگی،اسباب و وسایل زندگی', 'BJSPlZ9sPVb'],
						['معجر', 'سرپوش،روسری', 'BkIDxZ9ivV-'],
						['معیّت', 'همراهی', 'B1DDlZqiP4b'],
						['مکارم', 'بزرگواری ها،نیکی ها،جمع مکرمت', 'rkuwlb9swVW'],
						['مکیدت', 'فریب،مکر،خدعه،مفرد مکاید', 'BkYPxZciPVZ'],
						['منقَذ', 'رها شده،نجات یافته', 'H15vlW5sPVW'],
						['منقِذ', 'رها کننده،نجات دهنده', 'ryjwg-qjv4Z'],
						['منکِر', 'انکار کننده', 'HJ3Dx-5ivN-'],
						['مهابت', 'هیبت،بیم،ترس،شکوه،عظمت', 'rJ6wgZ9oDVZ'],
						['موالات', 'دوستی و پیوستگی با کسی،پیروی کردن', 'HyAwg-qiwNb'],
						['میان', 'کمر', 'r1kugZ9jwNb'],
						['مؤانست', 'با هم انس و الفت داشتن', 'SJl_lWqsPVW'],
						['مئونت', 'هزینه ی زندگی', 'ByZ_eb5sv4W'],
						['مآثر', 'اعمال پسندیده', 'ByfuxW5iwVZ'],
						['مأوا', 'پناهگاه،جایگاه بودن', 'rJQdl-csDN-'],
						['مبادرت', 'پیشی گرفتن در کاری', 'SJNdxZcowNW'],
						['متاع', 'کالا', 'SJBOl-covE-'],
						['متبوع', 'پیروی شده،اطاعت شده', 'SJUux-9jwNW'],
						['متلألی', 'درخشان،تابان', 'SJvuxW5swVW'],
						['مثابه', 'جایگاه،منزلت،رتبه،درجه،مانند', 'r1OdeWqjwV-'],
						['مجامله', 'چرب زبانی،جمله پردازی،خوش آمدگویی', 'SJF_lW5jwV-'],
						['مرضیّ', 'مطبوع،مورد پسند،پسندیده', 'S15_eW9sv4W'],
						['مَسّ', 'سایش،لمس کردن', 'B1s_lbqowVW'],
						[
							'مستغل',
							'زمینی که در آن غله برداشت شود،خانه یا دکانی که اجاره دهند،ملک مورد اجاره',
							'SkhdlZ9sv4-'
						],
						['مستقل', 'آزاد،مختار', 'rJ6deW9ovVZ'],
						['مسح', 'کشیدن دست تر بر سر و پاها در وضو', 'ByAdxW5sPVZ'],
						['مسطور', 'نوشته شده و مکتوب', 'BJytx-csw4W'],
						['مستور', 'پوشیده شده', 'SylYlb5sDE-'],
						['مسموع', 'شنیده شده،برآورده شده', 'r1WYxZ5iP4W'],
						['مشعر', 'محل عبادت', 'B1GYlZ5oP4Z'],
						['مسلوب', 'سلب شده', 'SJ7tx-cjvVW'],
						['مصلوب', 'به صلیب کشیده شده', 'rJVKxZ9jwNW'],
						['مصون', 'محفوظ', 'H1HteWcjwVb'],
						['مضایق', 'جمع مضیقه', 'B1UKx-cjwNZ'],
						['مضیقه', 'تنگناها،تنگدستی', 'rJDFgZqiD4Z'],
						['مطبوع', 'خوش آیند،دلپذیر', 'BJ_Febqiw4-'],
						['مظاهرت', 'پشتیبانی،حمایت', 'rkFYeWqsDNW'],
						['متأنی', 'درنگ کننده', 'rJ9FlW5iPEW'],
						['معونت', 'کمک کردن،یاری رساندن', 'rJjYxbqjDVb'],
						['مَعین', 'پاک،صاف', 'r13YebqiDEb'],
						['مغازی', 'جنگ ها،حرب ها', 'r1TFebcjvNb'],
						['مغلّظه', 'سخت،استوار گردیده', 'HJCKlZ9sDEW'],
						['مُفاد', 'بهره یافته', 'rk15gZ5swVb'],
						['مفاصا', 'پاک کردن', 'rJl9x-csD4-'],
						['مفروز', 'جدا شده،ملکی که مرزهای آن مشخص شده باشد', 'r1bceW5iwEW'],
						['ملتحمه', 'قسمت درونی پلک چشم', 'H1G9xZcsw4Z'],
						['ملجأ', 'پناهگاه،جای امن', 'H1Xql-qiw4Z'],
						['ملیح', 'نمکین', 'SyNqlW9iDNb'],
						['منسوب', 'نسبت داده شده،نامیده شده', 'BJr5eZcjvV-'],
						['منشآت', 'نامه ها', 'HyU9g-5sP4W'],
						['منصوب', 'نصب شده،برقرار شده،گماشته شده', 'HJDcg-5owEZ'],
						['مهلکه', 'ورطه', 'S1dcl-5jvEZ']
					]
				},
				{
					_id: 'Byt5gW9sDNW',
					setName: 'حرف ن',
					cards: [
						['نیک بمالید', 'گوشمال داد', 'SJW-qivEW'],
						['نارنگ', 'مطلق مرکّبات و میوه های آن ها، نارنج', 'ryxZ-5owVZ'],
						['ناورد', 'نبرد، جنگ، مبارزه', 'SJ--W5jvE-'],
						[
							'ناوک',
							'نوعی تیر کوچک که آن را در غلاف آهنین گذارند و و از کمان سر دهند تا دورتر رود',
							'H1zW-ciDNb'
						],
						['نایژه', 'لوله', 'HyXZZcjwEZ'],
						['نحس', 'نا مبارک، بداختر', 'HkVWbqjvN-'],
						['نحل', 'زنبور عسل', 'BJrZZ5oDNb'],
						[
							'نخل',
							'آرایش، اصطلاحاً تابوت مانندی است که آن را با انواع شال ها و آیینه ها می آرایند و مردم آن را در ایّام محرّم به عنوان نماد تابوت امام حسین (ع) به حرکت در می آورند و چون آن را می آرایند به نخل موسوم گشته است',
							'Hk8-bqoDVZ'
						],
						['نخل بندی', 'آرایشگری', 'SJDZZ9iDNZ'],
						['نخوت', 'تکبّر، خودپرستی', 'BJdbWciD4-'],
						['نذور', 'جمع نذر', 'SktWbcsD4b'],
						['نزهتگه', 'تفرّجگاه', 'H19Zb9jwNb'],
						['نشئت', 'حالت سرخوشی و مستی', 'rkjbbqiD4-'],
						[
							'نطع',
							'سفره و فرش چرمی، در درس مقصود زیرانداز چرمی برای محکومان است',
							'Sk3WWqjPN-'
						],
						[
							'نعت',
							'صفت، خصلت؛ بیشتر در مورد رسول خدا (ص) استفاده می شود',
							'SyaWWqovNb'
						],
						['نفحه', 'مفرد نفحات، بوی خوش', 'HJ0b-9sDN-'],
						['نفیر', 'فریاد و زاری به آواز بلند', 'rJ1e--qjwVW'],
						['ناو', 'قایقی کوچک که از درختی میان تهی سازند', 'r1eeWb9owEW'],
						['نَزِه', 'باصفا، خوش آب و هوا', 'HkZx-WqjwVW'],
						['نشتر', 'نیشتر، چاقوی فلزّی نوک تیز، تیغ جرّاحی', 'HyGxbWqjPV-'],
						[
							'نفقه',
							'انفاق و بخشش، آن چه صرف هزینه های زن و فرزند شود',
							'B1mgbW5iDNW'
						],
						['نمط', 'روش، طریقه', 'BJEgbZ9jwEW'],
						[
							'نوش',
							'شهد و شیرینی، گاه نوش به تنهایی به معنی "گوارا باد" است',
							'B1reWb9swNb'
						],
						['نهفت', 'پناهگاه', 'SJUgbZcsD4-'],
						['نماز بردن', 'تعظیم و نیایش کردن', 'BJPx-ZcswV-'],
						['نواختن', 'گرامی داشتن، احترام نهادن', 'H1_gbb9ov4b'],
						[
							'نیلفر',
							'نیلوفر، گیاهی ست پیچنده با گل های شیپور مانند',
							'B1Kg--5sPNZ'
						],
						[
							'نیسان',
							'از ماه های رومی است که بخشی از آن در فروردین و بخشی در اردیبهشت واقع می شود',
							'S15lZZqiPVZ'
						],
						['ناقه', 'شتر ماده', 'B1ixbbqsPN-'],
						['ندیم', 'همنشین،همدم', 'Syhlbb9oPVb'],
						['نسق', 'نظم و ترتیب', 'Bk6l-ZcsvNb'],
						['نسیم', 'خوش بو،معطر،باد ملایم', 'ry0xbWqjP4-'],
						['نغز', 'خوش،نیکو،خوب،نیک،بدیع', 'rkkZ-b5ovVZ'],
						['نقض', 'شکستن،باطل کردن', 'Byl-W-cjD4b'],
						['نکهت', 'بوی خوش', 'rkbb--5sD4Z'],
						['نواهی', 'بازدارنده،نهی کننده،جمع ناهیه', 'HJMbW-cowV-'],
						['ناطقه', 'سخن گو', 'rkX-bZ5ow4b'],
						['نامرئی', 'نادیدنی،نا پیدا', 'SkVZWbcoD4-'],
						['نامرعی', 'مراعات نشده،رعایت نگشته،منظور نشده', 'BJS-WW9owNZ'],
						['نفاق', 'مکر،دورویی', 'S18ZWZcovEW']
					]
				},
				{
					_id: 'r1DZW-9ov4W',
					setName: 'حرف و',
					cards: [
						['واضع', 'وضع کننده، سازنده', 'HJfZqoPNW'],
						[
							'وجد',
							'واردی است که از حق تعالی بر دل تغییر دهد و حالاتی مانند حزن یا شادی همراه آورد',
							'SJlM-qovVW'
						],
						['وُرنایان', 'صورت قدیم برنایان', 'BkZGW9swEb'],
						['وسوسه', 'اندیشه ی بد', 'HyGf-cjvNZ'],
						[
							'وقّت',
							'واردی است از خداوند بر دل سالک که او را از گذشته و آینده، غافل می گرداند',
							'SJ7fW9sDN-'
						],
						['واصف', 'وصف کننده، ستاینده', 'B1EG-cowVb'],
						['ورا', 'عقب، پس، پشت', 'BkBGWqiwEb'],
						['وقیعت', 'سرزنش، بدگویی', 'HkUf-5jv4b'],
						['وَجَنات', 'جمع وجنه، رخسار', 'H1wzZciPVb'],
						[
							'وَدود',
							'بسیار مهربان، بسیار دوست دارنده، صفتی از صفات خدای تعالی است',
							'H1uGbcsvNZ'
						],
						['وُعّاظ', 'جمع واعظ، پند دهنده، اندرزگوی', 'ryYGbqowV-'],
						['ولیمه', 'طعامی که در مهمانی و عروسی می دهند', 'ryqfW9iDE-'],
						['واترقیدن', 'تنزّل کردن', 'r1iGbqowNZ'],
						['واگذاردن', 'رهاکردن،ترک کردن', 'HJ2zb9iwVb'],
						['وبال', 'سختی،شدّت،عذاب،گناه', 'BkTG-coP4Z'],
						['ورطه', 'محل هلاکت،گرداب', 'HyAGbcjDE-'],
						['وزر', 'بار گران،گناه،بزه', 'ByylfbqjPEZ'],
						['وسیم', 'دارای نشان،زیبارو،خوش منظر', 'ryxlMb5oPEZ'],
						['وقاحت', 'بی شرمی،بی حیایی', 'rJZgMWcoDVW'],
						['ولنگاری', 'سهل انگاری،هرزگی،بی بند و باری', 'Hkflf-9ivEZ'],
						['وصایت', 'پند،نصیحت،سفارش', 'H17xG-coPVW'],
						['وعید', 'خبر بد،تهدید', 'HJVxfZqow4W'],
						['وهله', 'نوبت،دفعه،بار', 'rkrgMW5ovVb']
					]
				},
				{
					_id: 'BJLxfW5oPEZ',
					setName: 'حرف ه',
					cards: [
						['هتّاکی', 'پرده دری، آبروریزی ، بی شرمی ، بی حیایی', 'SkQbqsv4W'],
						['هُرا', 'آواز مهیب', 'SyxXW9ovEb'],
						['هَریوه', 'صفت نسبی منسوب به هرات، اهل هرات', 'SybQbcow4Z'],
						[
							'هَزار',
							'بلبل یا پرنده ای از خانواده ی بلبل، عندلیب ، هزاردستان',
							'B1GQbciPVW'
						],
						[
							'هفت صندوقی',
							'دسته ی هفت صندوقی، گروه های نمایشی دوره گردی بوده اند که با اجرای نمایش های روی حوضی، اسباب سرگرمی و خنده ی مردم را فراهم می کردند. این گروه ها وسایل و ابزار خود را در صندوق هایی می نهاده اند. پرجاذبه ترین و کامل ترین گروه آن هایی بودند که هفت صندوق داشته اند. به هر یک از بازیگران گروه نیز "قوّال" یا "قوّالک" می گفته اند',
							'BJQQW5iPNb'
						],
						[
							'همّت',
							'در اصطلاح صوفیّه توجّه طالب است با تمام قوای روحانی خود به جانب حقّ برای حصول کمال برای خود یا دیگری',
							'SkNXZcoPVZ'
						],
						['هول', 'ترس، ترسناک', 'BJS7-cjvEW'],
						['هَیون', 'اسب و شتر بزرگ', 'SyIX-5iv4-'],
						['هَزار', 'بلبل، عندلیب', 'H1vm-qjwV-'],
						['هزاهز', 'فتنه ای که مردم را به جنبش درآورد', 'Sku7b5jvEb'],
						[
							'هماورد',
							'هر یک از دو کس که با یکدیگر جنگ کنند، حریف، رقیب',
							'Byt7b5jP4-'
						],
						['همیان', 'کیسه ی پول', 'B197b9svNZ'],
						['هُرا', 'صدا و غوغا، آواز مهیب', 'SJimWqjw4b'],
						['هله', 'صوت تنبیه به معنی آگاه باش', 'BJnXZ9ov4Z'],
						[
							'هلیم',
							'غذایی لذیذ که از گندم پوست کنده و گوشت می پزند. اصل این کلمه، هلام بوده و ممال شده است و نوشتن آن به صورت حلیم نیز متداول است',
							'BJamZ9swVZ'
						],
						[
							'هُما',
							'پرنده ای از راسته ی شکاریان، دارای جثّه ای نسبتاً درشت، در زبان پهلوی به معنای فرخنده است و به همین دلیل نماد سعادت واقع شده است',
							'rkAmWcow4Z'
						],
						[
							'هیاکل',
							'اندام ها، جمع هیکل، صورت هایی که به اسم ستاره ای از ستارگان می ساختند',
							'rJ1lmZcjPE-'
						],
						['هیمه', 'هیزم', 'BJxlX-5iP4Z'],
						['هامون', 'دشت،زمین هموار،صحرای بی درخت', 'SJZlXW9ow4W'],
						['هزل', 'مزاح،شوخی،سخن بیهوده', 'S1ze7Z5iPNb'],
						['هزیمت', 'شکست خوردن و پراکنده شدن سپاهیان', 'By7x7WcivE-'],
						['هلیدن', 'رها کردن،فروگذاشتن،اجازه دادن', 'ByVem-qiP4b'],
						['هور', 'خورشید', 'ByHl7b5iPVZ'],
						['هایل', 'هولناک،ترساننده', 'HyLgQ-ciDV-']
					]
				},
				{
					_id: 'Hkve7-cjvEb',
					setName: 'حرف ی',
					cards: [
						['یکایک', 'ناگهان', 'SyV-9iPV-'],
						[
							'یرغو',
							'یارغو، در مغولی به معنی عدلیّه و مرافعه ی مدّعی و مدّعی علیه و قانون است و یارغوچی به معنی قاضی و حاکم قانون',
							'rkg4ZciPNb'
						],
						['یال', 'گردن، موی گردن اسب و استر', 'ry-NZ9iw4W'],
						[
							'یوزبان',
							'کسی که مأمور نگهداری و حفظ و تربیت یوزهای شکاری است',
							'SyM4-5sPVZ'
						],
						['یم', 'دریا', 'BJ74bcsDVZ'],
						['یاوه', 'بیهوده،بی ثمر،بی معنی(درمورد سخن)1', 'B1NEWqsDV-'],
						[
							'یازیدن',
							'دراز کردن(درباره ی دست)،قصد کردن،اراده کردن',
							'BJrE-9jw4W'
						],
						['ینبوع', 'چشمه ی بزرگ', 'B1IVW5oPVZ']
					]
				}
			]
		},
{
	"_id": "SkAJUbqV-",
	"groupName": "تاریح ادبیات کنکور",
	"image": "https://d2rhekw5qr4gcj.cloudfront.net/img/400sqf/from/uploads/course_photos/1107646000131114171820.jpg",
	"sets": [
		{
			"_id": "rklAyLW5Eb",
			"setName": "ادبیات دوم از ابتدای کتاب تا فصل 5",
			"cards": [
				["خواجه عبدالله انصاری ملقب به چه بود؟", "شیخ الاسلام", "SkWe8Z5E-"],
				["چه کسی معروف به پیر هرات بود؟", "خواجه عبدالله انصاری", "ryeZg8WcVb"],
				[
					"چه کسی معروف به پیر انصار بود؟",
					"خواجه عبدالله انصاری",
					"SkbZl8-5EW"
				],
				["خواجه عبدالله انصاری در چه قرنی می زیست؟", "قرن پنجم", "SkMZeLZ5V-"],
				["کتاب \"الهی نامه\" از کیست؟", "خواجه عبدالله انصاری", "Hy7ZgI-94W"],
				["کتاب \"زادالعارفین\" از کیست؟", "خواجه عبدالله انصاری", "SyV-eIWc4W"],
				["کتاب \"مناجات نامه\" از کیست؟", "خواجه عبدالله انصاری", "r1r-lLWqEb"],
				["رساله ی \"دل و جان\" از کیست؟", "خواجه عبدالله انصاری", "ryIZe8b5NW"],
				[
					"کتاب \"کنزالسالکین\" نوشته ی کیست؟",
					"خواجه عبدالله انصاری",
					"ByPWxLb54W"
				],
				["کتاب \"نصایح\" نوشته ی کیست؟", "خواجه عبدالله انصاری", "ryO-g8W5EZ"],
				["کتاب \"ایلیاد\" از کیست؟", "هومر", "rkK-lLW94b"],
				["کتاب \"اودیسه\" از کیست؟", "هومر", "HkcWeUZcEZ"],
				["کتاب \"حمله ی حیدری\" از کیست؟", "باذل مشهدی", "rkjbxU-54W"],
				["کتاب \"خاوران نامه\" از کیست؟", "ابن حسام خوسفی", "Sy3ZlLbqV-"],
				["ابن حسام خوسفی در چه قرنی می زیست؟", "قرن هشتم و نهم", "ByabeIW9NZ"],
				["کتاب \"رامایانا\" از کیست؟", "والمیکی", "H1CZe8ZcVW"],
				[
					"شخصیت اصلی کتاب رامایانا چه نام دارد و همسر او کیست؟",
					"راما - سیته",
					"Hy1ebeU-9EZ"
				],
				["کتاب رامایانا به چه زبانی نوشته شده است؟", "سانسکریت", "SkxgZgU-5NZ"],
				["کتاب \"مهابهاراتا\" از کیست؟", "ویاسا", "B1ZlWg8b5NW"],
				[
					"کهن ترین و نامدارترین حماسه سرای یونان چه کسی ست؟",
					"هومر",
					"H1ze-x8bc4b"
				],
				["هومر در چه قرنی می زیست؟", "قرن هفتم قبل از میلاد", "r17e-e8-cNZ"],
				[
					"فیلمنامه ی \"بچه های آسمان\" نوشته چه کسی و به کارگردانی کیست؟",
					"مجید مجیدی",
					"B14xWxLb5EW"
				],
				[
					"کتاب \"سیاست نامه\" از کیست؟",
					"خواجه نظام الملک توسی",
					"ryBeZx8Z9EZ"
				],
				["نام دیگر کتاب سیاست نامه چیست؟", "سیرالملوک", "SJLeZeI-qNW"],
				[
					"روى آوردن به ادبیّات داستانى معاصر از اوایل دورهٔ مشروطه با چه کتاب هایى آغاز شد؟",
					"سیاحت نامه ی ابراهیم بیگ اثر زین العابدین مراغه ای و مسالک المحسنین اثر طالبوف",
					"B1vlWeU-cEb"
				],
				[
					"خواندن کدام داستان ها و رمان های ترجمه شده باعث آشنایی مردم ایران با هنر داستان گویی غرب شد؟",
					"کنت مونت کریستو ، سه تفنگدار ، ژیل بلاس",
					"Sk_g-xLZcNW"
				],
				[
					"چند قصه ی مشهور ایرانی را نام ببرید",
					"رستم نامه ، اسکندر نامه ، حسین کرد معروف به شبستری ، امیرارسلان",
					"Syte-lLW5V-"
				],
				[
					"کتاب \"سیاحت نامه ی ابراهیم بیگ\" از کیست؟",
					"زین العابدین مراغه ای",
					"Sy9eWl8bcEW"
				],
				["کتاب \"کنت مونت کریستو\" از کیست؟", "الکساندر دوما", "ryolWl8-cVZ"],
				["کتاب \"سه تفنگدار\" از کیست؟", "الکساندر دوما", "r1heWeLbc4-"],
				["کتاب \"ژیل بلاس\" از کیست؟", "آلن رنه لوساژ", "Hyplbg8bq4W"],
				["کتاب \"مسالک المحسنین\" از کیست؟", "عبدالرحیم طالبوف", "rJCg-eIZcVW"],
				["کتاب \"کتاب احمد\" از کیست؟", "عبدالرحیم طالبوف", "SJJ--eI-q4W"],
				["نخستین رمان فرانسوی چه نام دارد؟", "ژیل بلاس", "HkgbZeUbcVW"],
				[
					"کتاب \"مجمع دیوانگان\" از کیست؟",
					"میرزا عبدالحسین صنعتی زاده",
					"SJZ-bgLb5EZ"
				],
				[
					"کدام کتاب ، اولین اتوپیا (آرمانشهر) ادبیات فارسی معاصر است؟",
					"مجمع دیوانگان",
					"r1GWWxUZcNb"
				],
				["کتاب \"تهران مخوف\" از کیست؟", "مرتضی مشفق کاظمی", "SJQWWlL-q4Z"],
				[
					"نخستین رمان درباره ی وضع حقارت زده ی زنان چه نام داشت؟",
					"تهران مخوف",
					"r1VWZgLb54W"
				],
				["کتاب \"یادگار شب\" از کیست؟", "مرتضی مشفق کاظمی", "rJS--xUZq4-"],
				["کتاب \"روزگار سیاه\" از کیست؟", "عباس خلیلی", "rkIZ-gLZ5V-"],
				[
					"جلد دوم کتاب \"تهران مخوف\" چه نام دارد؟",
					"یادگار شب",
					"BJD-blU-qEb"
				],
				[
					"کتاب \"روزگار سیاه\" عباس خلیلی از کدام رمانِ چه نویسنده ای اقتباس شده است؟",
					"مادام کاملیا - الکساندر دوما",
					"rJO-bxLWcVZ"
				],
				["کتاب \"انسان و اسرار شب\" از کیست؟", "عباس خلیلی", "SktZ-eLWcNW"],
				["کتاب \"انتقام\" از کیست؟", "عباس خلیلی", "r19Z-gL-5NW"],
				["کتاب \"شهرناز\" از کیست؟ ", "یحیی دولت آبادی", "rkoZ-gIb5Eb"],
				[
					"داستان کوتاه در ایران با کدام مجموعه آغاز شد؟",
					"یکی بود ، یکی نبود",
					"r13-ZeUWqN-"
				],
				["داستان کوتاه در ایران در چه سالی آغاز شد؟", "1300", "HJa--x8WcVb"],
				["کتاب \"بوف کور\" از کیست؟", "صادق هدایت", "ByAbZg8-cNZ"],
				["کتاب \"سه قطره خون\" از کیست؟", "صادق هدایت", "rJkzbxLZ9Nb"],
				["کتاب \"پروین دختر ساسان\" از کیست؟", "صادق هدایت", "ByeGbeI-9EZ"],
				["کتاب \"اصفهان نصف جهان\" از کیست؟", "صادق هدایت", "ry-GZgIWqNb"],
				["کتاب \"سگ ولگرد\" از کیست؟", "صادق هدایت", "B1Mzbx8-qE-"],
				["کتاب \"خسی در میقات\" از کیست؟", "جلال آل احمد", "HyQzbgU-qEZ"],
				["کتاب \"غرب زدگی\" از کیست؟", "جلال آل احمد", "rkVMbeU-54-"],
				["کتاب \"مدیر مدرسه\" از کیست؟", "جلال آل احمد", "r1BG-xUW9EW"],
				[
					"ترجمه ی کتاب \"قمارباز\" داستایوفسکی را چه کسی انجام داده است؟",
					"جلال آل احمد",
					"H1IGbg8-cN-"
				],
				["کتاب \"جای خالی سلوچ\" از کیست؟", "محمود دولت آبادی", "SyvzZeLb9EW"],
				[
					"کتاب \"لایه های بیابانی\" از کیست؟",
					"محمود دولت آبادی",
					"rydfbg8Zc4W"
				],
				["کتاب \"کلیدر\" از کیست؟", "محمود دولت آبادی", "HJKMblUZ9VZ"],
				[
					"آغازگر سبک واقع گرایی در نثر معاصر ادبیات فارسی که بود؟",
					"محمدعلی جمال زاده",
					"Hy5f-eUZ9EZ"
				],
				["پدر داستان نویسی ایران که بود؟", "محمدعلی جمال زاده", "HysG-eIWcEW"],
				["کتاب \"دارالمجانین\" از کیست؟", "محمدعلی جمال زاده", "B1hGblI-94W"],
				[
					"کتاب \"سروته یک کرباس\" از کیست؟",
					"محمدعلی جمال زاده",
					"SJafZlLb5V-"
				],
				[
					"نخستین مجموعه داستان سیمین دانشور چه نام دارد؟",
					"آتش خاموش",
					"SJCMZxLZq4Z"
				],
				["کتاب \"تلخ و شیرین\" از کیست؟", "محمدعلی جمال زاده", "S1yXZxL-94b"],
				["کتاب \"شورآباد\" از کیست؟", "محمدعلی جمال زاده", "SJgQZgL-qN-"],
				["کتاب \"هفت کشور\" از کیست؟", "محمدعلی جمال زاده", "HkWXbg8-cEW"],
				["کتاب \"راه آب نامه\" از کیست؟", "محمدعلی جمال زاده", "ryf7-gLb5Eb"],
				[
					"کتاب \"قصه ی ما به سر رسید\" از کیست؟",
					"محمدعلی جمال زاده",
					"r1mmWgIZcNZ"
				],
				[
					"کتاب \"قصه های کوتاه برای بچه های ریش دار\" از کیست؟",
					"محمدعلی جمال زاده",
					"Bk4mWl8Zc4Z"
				],
				["کتاب \"چمدان\" از کیست؟", "بزرگ علوی", "SkH7beI-9NW"],
				["کتاب \"چشم هایش\" از کیست؟", "بزرگ علوی", "ByIQbgI-5EW"],
				["کتاب \"میرزا\" از کیست؟", "بزرگ علوی", "Skw7ZxIbcEW"],
				["کتاب \"سالاری ها\" از کیست؟", "بزرگ علوی", "r1d7WxIWcEb"],
				["کتاب \"ورق پاره های زندان\" از کیست؟", "بزرگ علوی", "H1t7ZeLbqNW"],
				[
					"کتاب \"از رنجی که می بریم\" جلال آل احمد از کدام داستان تاثیر پذیرفته است؟",
					"گیله مرد",
					"S1cQZl8Wq4-"
				],
				[
					"داستان \"گیله مرد\" از کدام مجموعه داستان است؟",
					"نامه ها",
					"H1i7We8WqNb"
				],
				["مشهورترین اثر سیمین دانشور چه نام دارد؟", "سووشون", "rJhXWx8-qNb"],
				["رمان \"جزیره ی سرگردانی\" از کیست؟", "سیمین دانشور", "BJTQ-xIb54b"],
				[
					"کتاب اسرار التوحید در مورد چه کسی نوشته شده است؟",
					"شیخ ابوسعید ابی الخیر",
					"r1R7beLZcE-"
				],
				["کتاب \"اسرار التوحید\" از کیست؟", "محمد بن منور", "Sy1Vbx8bqNZ"],
				[
					"غسان کفانی از اشخاص ادبیات پایداری کدام منطقه است؟",
					"فلسطین",
					"Skl4ZeLWcV-"
				],
				[
					"محمود درویش از اشخاص ادبیات پایداری کدام منطقه است؟",
					"فلسطین",
					"HJ-Ebg8-5EW"
				],
				[
					"جبرا ابراهیم جبرا از اشخاص ادبیات پایداری کدام منطقه است؟",
					"فلسطین",
					"ryMVZxUZ5VW"
				],
				[
					"اثل مانین از اشخاص ادبیات پایداری کدام منطقه است؟",
					"فلسطین",
					"Hk7Ebe8ZcEW"
				],
				[
					"پابلو نرودا از اشخاص ادبیات پایداری کدام منطقه است؟",
					"آمریکای لاتین - شیلی",
					"ryV4Zx8-9V-"
				],
				[
					"هریت بیچر استو از اشخاص ادبیات پایداری چه کسانی است؟",
					"سیاهان",
					"HkBNbl8ZcNW"
				],
				["رمان \"کلبه ی عمو تم\" از کیست؟", "هریت بیچر استو", "rJ84Wx8ZcN-"],
				["کتاب \"راه بئر سبع\" از کیست؟", "اثل مانین", "HyP4bgU-9Nb"],
				[
					"کتاب \"ادب المقاومة فى فلسطین المحتلّة\" از کیست؟",
					"غسان کفانی",
					"rJu4-lUW9NW"
				],
				["شعر \"تو را می خوانم\" از کیست؟", "پابلو نرودا", "SJY4-lI-cVZ"],
				[
					"کتاب شعر\"انگیزه ی نیکسون کشی و جشن انقلابی شیلی\" از کیست؟",
					"پابلو نرودا",
					"BycEWx8bcEb"
				],
				["رهبر انقلابی شیلی کیست؟", "سالوادور آلنده", "rkiE-gUbcEZ"],
				[
					"کتاب شعر \"انگیزه ی نیکسون کشی و جشن انقلابی شیلی\" را چه کسانی ترجمه کرده اند؟",
					"فرامرز سلیمانی و احمد کریمی حکاک",
					"rJhEZgIW94Z"
				],
				[
					"شعر \"در بیابان های تبعید\" از کیست؟",
					"جبرا ابراهیم جبرا",
					"SJTV-lUW5VZ"
				],
				["شعر \"از یک انسان\" از کیست؟", "محمود درویش", "rJ04WgLb9V-"],
				[
					"چه کسی را شاعر مقاومت فلسطین لقب داده اند؟",
					"محمود درویش",
					"S1JHWl8-94Z"
				],
				["کتاب \"مراتع بهشتی\" از کیست؟", "جان اشتاین بک", "BJlrWeU-cNZ"],
				["کتاب \"خوشه های خشم\" از کیست؟", "جان اشتاین بک", "rk-H-g8W5Nb"],
				["کتاب \"موش ها و آدم ها\" از کیست؟", "جان اشتاین بک", "HyMHblIbqNW"],
				[
					"کدام کتاب برنده ی جایزه ی پولیتزر است؟",
					"خوشه های خشم",
					"ByQB-xIW94W"
				],
				["کتاب \"سال پنجم الجزایر\" از کیست؟", "فرانتس فانون", "HJ4rbxLbcE-"],
				["کتاب \"دوزخیان روی زمین\" از کیست؟", "فرانتس فانون", "HyrSWxUZqEb"],
				["کتاب \"واپسین دم استعمار\" از کیست؟", "فرانتس فانون", "B18rZeIb5NZ"],
				["کتاب \"انقلاب آفریقا\" از کیست؟", "فرانتس فانون", "BJPSWeUbcVZ"],
				[
					"کتاب \"آدم ها و خرچنگ ها\" از کیست؟",
					"خوزوئه دوکاسترو",
					"SyOHbx8ZqVZ"
				],
				["خیام در چه قرونی می زیست؟", "پنجم و ششم", "H1YHWlL-5VW"],
				[
					"مشهورترین شاعر رمانتیک قرن نوزدهم فرانسه که بود؟",
					"ویکتور هوگو",
					"H15HZgLb9EZ"
				],
				["کتاب \"بینوایان\" از کیست؟", "ویکتور هوگو", "rksrZx8WqNb"],
				["کتاب \"گوژپشت نوتردام\" از کیست؟", "ویکتور هوگو", "S1nHWlUZqNb"],
				["کتاب \"مردی که می خندد\" از کیست؟", "ویکتور هوگو", "Sk6r-eLbcE-"],
				["کتاب \"کارگران دریا\" از کیست؟", "ویکتور هوگو", "SyRB-g8WcEZ"],
				["ویکتور هوگو اهل کدام کشور است؟", "فرانسه", "Byy8-xI-9N-"],
				["آندره ژید اهل کدام کشور است؟", "فرانسه", "BJlI-xLb9NW"],
				["کتاب \"مائده های زمینی\" از کیست؟", "آندره ژید", "B1bUWxUW9Eb"],
				[
					"چه کسانی کتاب \"مائده های زمینی\" آندره ژید را ترجمه کرده اند؟",
					"پرویز داریوش و جلال آل احمد",
					"ryf8blIb9E-"
				],
				[
					"کتاب \"تحفة الاخوان\" از کیست؟",
					"کمال الدین عبدالرزاق کاشانی",
					"HkmIbgUZ9EW"
				],
				[
					"کمال الدین عبدالرزاق کاشانی در چه قرنی می زیست؟",
					"قرن دهم",
					"rJVIZgL-5EZ"
				],
				["نام اصلی سنایی چیست؟", "ابوالمجد مجدود بن آدم", "HyB8-eL-5NW"],
				["سنایی در چه قرنی می زیسته است؟", "قرن ششم", "H1IIbeUZcVb"],
				["کتاب \"حدیقة الحقیقة\" از کیست؟", "سنایی", "S1PI-lUbqE-"],
				["کتاب \"سیرالعباد الی المعاد\" از کیست؟", "سنایی", "S1OLbeIbqN-"],
				["کتاب \"کارنامه ی بلخ\" از کیست؟", "سنایی", "B1tIWg8-5VZ"],
				["کتاب \"طریق التحقیق\" از کیست؟", "سنایی", "Hk5UWeLW5E-"],
				["کتاب \"فیه ما فیه\" از کیست؟", "مولانا", "r1oUWl8b9Vb"],
				["نام دیگر کلیات سعدی چیست؟", "مجالس پنجگانه", "Sy2LbxIb5NW"],
				["کتاب \"مجالس پنجگانه\" از کیست؟", "سعدی", "SyaUWeIbcVb"]
			]
		},
		{
			"_id": "ry08Wg8WqEb",
			"setName": "ادبیات دوم از فصل 6 تا آخر کتاب",
			"cards": [
				["کتاب \"آزادی و تربیت\" از کیست؟", "دکتر محمود صناعی", "SJzgIZ9Nb"],
				["کدام شاعر ملقب به \"حسّان عجم\" است؟", "خاقانی", "SyxGgUZc4W"],
				["خاقانی در چه قرنی می زیست؟", "قرن ششم", "SyZzxIZ5E-"],
				[
					"کتاب \"جام جهان بین\" از کیست؟",
					"دکتر محمدعلی اسلامی ندوشن",
					"rkffeUW5EW"
				],
				[
					"کتاب \"آواها و ایماها\" از کیست؟",
					"دکتر محمدعلی اسلامی ندوشن",
					"r1QMg8-cNZ"
				],
				[
					"کتاب \"صفیر سیمرغ\" از کیست؟",
					"دکتر محمدعلی اسلامی ندوشن",
					"HJ4zg8ZqVb"
				],
				["کتاب \"روزها\" از کیست؟", "دکتر محمدعلی اسلامی ندوشن", "SkHzeUWqNZ"],
				[
					"مجموعه داستان \"عموغلام\" از کیست؟",
					"عبدالحسین وجدانی",
					"HJ8zxIZ5N-"
				],
				[
					"کتاب \"فرهنگ مهاجم ، فرهنگ مولد\" از کیست؟",
					"جلال رفیع",
					"S1DGeI-9VZ"
				],
				["کتاب \"در بهشت شداد\" از کیست؟", "جلال رفیع", "HkdfeI-94W"],
				[
					"چه کسی هفته نامه ی \"گل آقا\" را چاپ کرد؟",
					"کیومرث صابری",
					"rkKze8ZqEb"
				],
				[
					"کتاب \"عظمت و انحطاط رومیان\" را چه کسی ترجمه کرد؟",
					"علی اکبر دهخدا",
					"Sk9Gg8bq4b"
				],
				[
					"کتاب \"روح القوانین\" را چه کسی ترجمه کرد؟",
					"علی اکبر دهخدا",
					"BJjGg8WcEZ"
				],
				[
					"روزنامه ی \"نسیم شمال\" را چه کسی منتشر می کرد؟",
					"سید اشرف الدین گیلانی",
					"B1hfgLb94-"
				],
				[
					"در عصر مشروطه و پس از آن، کسانى چون ابوالقاسم لاهوتى، تقى رفعت، شمس کسمایی و جعفر خامنه ای جریان نوآوری را به ویژه درعرصه ی شعر پی می گیرند",
					"1",
					"r1aMg8b5VW"
				],
				[
					"حاصل تلاش های جریان نوآوری در شعر را در کدام شعرِ کدام شاعر می بینیم؟",
					"افسانه ی نیما یوشیج",
					"Sk0ze8-5Eb"
				],
				["کدام منظومه را سرآغاز شعر نو می دانند؟", "افسانه", "rJJgMgUbcEZ"],
				[
					"شعر نیمایی را از جهت 1-محتوا و درون مایه و 2-شکل و قالب بررسی کرد",
					"1",
					"HyexfxU-qNW"
				],
				[
					"از جهت درون مایه، نگاه تازه به طبیعت و جهان، جهت گیرى اجتماعى و استفاده از نمادها در طرح مسائل اجتماعى، انعکاس فضاهاى طبیعى و رنگ محلّى در شعر از ویژگى هاى محتوایى شعر نیماىى است",
					"1",
					"ry-lfxL-qEW"
				],
				[
					"از نظر قالب، کوتاه و بلند شدن مصراع ها و جابه جایى قافیه ها از ویژگى هاى شعر نیمایى به شمار مى آید",
					"1",
					"ryMgGx8WqVZ"
				],
				[
					"شعر آزاد یا نیمایى که وزن دارد امّا جاى قافیه در آن مشخّص نیست؛ مانند بعضى سروده هاى مهدى اخوان ثالث، سهراب سپهرى و قیصر امین پور",
					"1",
					"ByXgzgIWqEW"
				],
				[
					"شعر سپید که آهنگ دارد امّا وزن عروضى ندارد و جاى قافیه ها در آن مشخّص نیست؛ مانند برخى از اشعار على موسوى گرمارودى",
					"1",
					"ByElMgUWq4-"
				],
				["کتاب \"ارغنون\" از کیست؟", "مهدی اخوان ثالث", "BkSgMeUb5Eb"],
				["کتاب \"زمستان\" از کیست؟", "مهدی اخوان ثالث", "Sy8lflLb54b"],
				["کتاب \"آخر شاهنامه\" از کیست؟", "مهدی اخوان ثالث", "BkPlzgUW54-"],
				["کتاب \"از این اوستا\" از کیست؟", "مهدی اخوان ثالث", "H1ulMxL-cE-"],
				[
					"کتاب \"در حیاط کوچک پاییز در زندان\" از کیست؟",
					"مهدی اخوان ثالث",
					"Hktlfl8-cNZ"
				],
				["کتاب \"رهگذر مهتاب\" از کیست؟", "طاهره صفارزاده", "By9gfxUb5VW"],
				["کتاب \"طنین در دلتا\" از کیست؟", "طاهره صفارزاده", "HJsgMlU-5N-"],
				["کتاب \"سدّ و بازوان\" از کیست؟", "طاهره صفارزاده", "Syhlfg8-qEb"],
				["کتاب \"سفر پنجم\" از کیست؟", "طاهره صفارزاده", "rJagMlI-cE-"],
				["کتاب \"بیعت با بیداری\" از کیست؟", "طاهره صفارزاده", "SkClzlIbcVZ"],
				["کتاب \"دیدار با صبح\" از کیست؟", "طاهره صفارزاده", "rkkWzlL-54W"],
				[
					"کتاب \"شبخوانی\" از کیست؟",
					"دکتر محمدرضا شفیعی کدکنی",
					"Hkx-Mg8-9EW"
				],
				[
					"کتاب \"از زبان برگ\" از کیست؟",
					"دکتر محمدرضا شفیعی کدکنی",
					"H1bbfg8ZqE-"
				],
				[
					"کتاب \"در کوچه باغ های نیشابور\" از کیست؟",
					"دکتر محمدرضا شفیعی کدکنی",
					"BJfbGgU-9N-"
				],
				[
					"کتاب \"از بودن و سرودن\" از کیست؟",
					"دکتر محمدرضا شفیعی کدکنی",
					"rJXZfeUZq4-"
				],
				[
					"کتاب \"مثل درخت در شب باران\" از کیست؟",
					"دکتر محمدرضا شفیعی کدکنی",
					"rJ4bzlUbc4-"
				],
				[
					"کتاب \"بوی جوی مولیان\" از کیست؟",
					"دکتر محمدرضا شفیعی کدکنی",
					"rkr-MgI-qEb"
				],
				[
					"کتاب پژوهشی \"صور خیال در شعر فارسی\" از کیست؟",
					"دکتر محمدرضا شفیعی کدکنی",
					"HJLWzgL-9N-"
				],
				[
					"کتاب پژوهشی \"موسیقی شعر\" از کیست؟",
					"دکتر محمدرضا شفیعی کدکنی",
					"SkvZGg8bcEb"
				],
				[
					"کتاب پژوهشی \"تصحیح و توضیح اسرارالتوحید\" از کیست؟",
					"دکتر محمدرضا شفیعی کدکنی",
					"SJ_Wze8Wc4W"
				],
				[
					"کتاب \"سرود رگبار\" از کیست؟",
					"سیدعلی موسوی گرمارودی",
					"r1YbfeIZcEZ"
				],
				["کتاب \"عبور\" از کیست؟", "سیدعلی موسوی گرمارودی", "SJ9-GxU-qNW"],
				[
					"کتاب \"در سایه سار نخل ولایت\" از کیست؟",
					"سیدعلی موسوی گرمارودی",
					"r1s-MgLZ9VW"
				],
				["کتاب \"چمن لاله\" از کیست؟", "سیدعلی موسوی گرمارودی", "H13ZMxLWq4-"],
				["کتاب \"خطّ خون\" از کیست؟", "سیدعلی موسوی گرمارودی", "r1TZflUbqVb"],
				["کتاب \"تا ناکجا\" از کیست؟", "سیدعلی موسوی گرمارودی", "HkAbGxIbcNZ"],
				["کتاب \"دستچین\" از کیست؟", "سیدعلی موسوی گرمارودی", "H1kfzxUZc4Z"],
				[
					"مجموعه ی اشعار \"سایه ی عمر\" از کیست؟",
					"محمد حسن رهی معیری",
					"S1gzGeUb5VZ"
				],
				["کتاب \"نخستین نغمه ها\" از کیست؟", "هوشنگ ابتهاج", "Hk-fMg8b5NZ"],
				["کتاب \"سراب\" از کیست؟", "هوشنگ ابتهاج", "HkGzMl8-9NZ"],
				["کتاب \"سیاه مشق\" از کیست؟", "هوشنگ ابتهاج", "BJQzMlIbcV-"],
				["کتاب \"شبگیر\" از کیست؟", "هوشنگ ابتهاج", "S1EGMxIZqN-"],
				[
					"کتاب \"تحفة النُظّار و غراىب الأمصار\" از کیست؟",
					"ابن بطوطه",
					"BkrfMlLW9Vb"
				],
				[
					"نام دیگر کتاب \"تحفة النُظّار و غرائب الأمصار\" چیست؟",
					"رحله ی ابن بطوطه",
					"SyUGzeIbqVb"
				],
				[
					"چه کسی کتاب رحله ی ابن بطوطه را ترجمه کرده است؟",
					"دکتر محمدعلی موحد",
					"r1vzzgI-q4-"
				],
				[
					"لقب \"محمدحسن خان صنیع الدوله\" چیست؟",
					"اعتماد السلطنه",
					"H1OMGg8-cVZ"
				],
				["کتاب \"مرآة البلدان\" از کیست؟", "اعتماد السلطنه", "rJFzzxLWcEb"],
				["کتاب \"مطلع الشّمس\" از کیست؟", "اعتماد السلطنه", "r15fMxI-9EZ"],
				["کتاب \"خیرات الحسان\" از کیست؟", "اعتماد السلطنه", "HJjGzeIbqVb"],
				["کتاب \"المآثر و الآثار\" از کیست؟", "اعتماد السلطنه", "rJ2MGl8W9Nb"],
				["کتاب \"منتظم ناصری\" از کیست؟", "اعتماد السلطنه", "ByTfMe8b54-"],
				[
					"کتاب \"روزنامه ی خاطرات اعتماد السلطنه\" به تصحیح چه کسی ست؟",
					"ایرج افشار",
					"rkAMzgIZ94-"
				],
				["کتاب \"الایام\" یا \"آن روزها\" از کیست؟", "طه حسین", "BJ17zlLZc4W"],
				[
					"چه کسی کتاب \"الایام\" یا \"آن روزها\" را به فارسی ترجمه کرده است؟",
					"حسین خدیوجم",
					"rylXGgUWcE-"
				],
				[
					"نام زندان های مسعود سعد سلمان به ترتیب \"دهک\" ، \"سو\" ، \"نای\" و \"مرنج\" است",
					"1",
					"r1-QMxU-9VZ"
				],
				[
					"کتاب \"طرحی از یک زندگی\" از کیست؟",
					"پوران شریعت رضوی",
					"HkMQGxLbc4-"
				],
				["تخلص \"زیب النسا\" چیست؟", "مخفی", "rJmXGl8-94W"],
				[
					"زیب النسا در سرودن شعر از چه کسی پیروی می کرد؟",
					"عرفی شیرازی",
					"ByEmGeIbcV-"
				],
				["کتاب \"پیاده آمده بودم\" از کیست؟", "محمدکاظم کاظمی", "SJSXMeLbcN-"]
			]
		},
		{
			"_id": "rkI7fxU-c4Z",
			"setName": "ادبیات سوم از ابتدای کتاب تا فصل 5",
			"cards": [
				["سعدی در چه قرنی می زیست؟", "قرن هفتم", "H14eU-5E-"],
				[
					"چه تعداد از جملات و ابیات کتاب گلستان سعدی را به عنوان امثال و حکم شناخته می شود؟",
					"چهارصد",
					"SyeNx8ZcE-"
				],
				[
					"جمال الدین محمد عبدالرزاق اصفهانی در چه قرنی می زیست؟",
					"قرن ششم",
					"S1-NgLZ5VW"
				],
				[
					"قالب شعر معروف جمال الدین عبدالرزاق در نعت پیامبر چیست؟",
					"ترکیب بند",
					"SJz4gIZ9E-"
				],
				["نام دیگر نثر ساده چیست؟", "نثر مرسل", "r1mVxLb9Nb"],
				["کتاب تاریخ بلعمی دارای چه نوع نثری ست؟", "نثر ساده", "By4Ve8ZcNb"],
				["کتاب قابوس نامه دارای چه نوع نثری ست؟", "نثر ساده", "HkSExLZ9EZ"],
				["کتاب سیاست نامه دارای چه نوع نثری ست؟", "نثر ساده", "BJIEeIZc4b"],
				[
					"مناجات های خواجه عبدالله انصاری دارای چه نوع نثری ست؟",
					"نثر مسجع و فنی",
					"rkPNeUW5NW"
				],
				[
					"کتاب کلیله و دمنه دارای چه نوع نثری ست؟",
					"نثر مسجع و فنی",
					"SJdEx8WcEW"
				],
				["کتاب گلستان دارای چه نوع نثری ست؟", "نثر مسجع و فنی", "r1KNgIb9NW"],
				[
					"کتاب تاریخ جهانگشای جوینی دارای چه نوع نثری ست؟",
					"نثر مصنوع و متکلف",
					"Sk9Ng8WcNW"
				],
				[
					"کتاب مرزبان نامه دارای چه نوع نثری ست؟",
					"نثر مصنوع و متکلف",
					"BJjVlUb9V-"
				],
				["نام دیگر تاریخ بلعمی چیست؟", "ترجمه ی تاریخ طبری", "rJ3VeUZ9Nb"],
				["ابوعلی بلعمی در چه قرنی می زیست؟", "قرن چهارم", "Bk6Nx8bqV-"],
				[
					"کتاب \"تاریخ جهانگشای جوینی\" از کیست؟",
					"عطاملک جوینی",
					"H1RNeLWq4b"
				],
				["عطاملک جوینی در چه قرنی می زیست؟", "قرن هفتم", "Bk1lNxL-5N-"],
				[
					"کتاب کلیله و دمنه در چه زمانی به پهلوی ترجمه شد؟",
					"ساسانیان",
					"SkgxNgLZ5VZ"
				],
				["اسفندیار فرزند کیست؟", "گشتاسب", "HJWxEg8-qV-"],
				[
					"کتاب کلیله و دمنه را چه کسی از عربی به فارسی برگرداند؟",
					"نصرالله منشی",
					"H1zgVgIbqEW"
				],
				[
					"کتاب \"قابوس نامه\" از کیست؟",
					"عنصرالمعالی کیکاوس بن اسکندر",
					"SkmgNl8WcN-"
				],
				["کتاب \"مرزبان نامه\" از کیست؟", "مرزبان بن رستم", "ByEl4xUbqEZ"],
				["کتاب مرزبان نامه در چه قرنی نوشته شد؟", "قرن چهارم", "BySlVeL-54-"],
				[
					"کتاب مرزبان نامه به چه زبانی نوشته شد؟",
					"طبرستانی قدیم",
					"Sy8gVe8-cVW"
				],
				[
					"چه کسی کتاب مرزبان نامه را به فارسی برگرداند؟",
					"سعدالدین وراوینی",
					"rJPe4xUbcEW"
				],
				[
					"کتاب مرزبان نامه در چه قرنی به فارسی برگردانده شد؟",
					"قرن هفتم",
					"BkuxVlLbqNZ"
				],
				[
					"در داستان رستم و اسفندیار ، نوش آذر به دست چه کسی کشته شد؟",
					"زواره",
					"rytxEe8-cEW"
				],
				[
					"در داستان رستم و اسفندیار ، مهرنوش به دست چه کسی کشته شد؟",
					"فرامرز",
					"SkcxNx8b5N-"
				],
				["فیلمنامه ی \"هزاردستان\" از کیست؟", "علی حاتمی", "ryjeNx8bqV-"],
				["فیلمنامه ی \"سلطان صاحبقران\" از کیست؟", "علی حاتمی", "Hy3gVlUZc4-"],
				["فیلمنامه ی \"کمال الملک\" از کیست؟", "علی حاتمی", "rypxEx8-5N-"],
				["فیلمنامه ی \"مادر\" از کیست؟", "علی حاتمی", "rJRlNxLWq4W"],
				["فیلمنامه ی \"دل شدگان\" از کیست؟", "علی حاتمی", "By1ZEg8ZqVZ"],
				[
					"فیلمنامه ی \"جهان پهلوان تختی\" از کیست؟",
					"علی حاتمی",
					"Sylb4xLZ9NZ"
				],
				["کمال الملک لقب چه کسی ست؟", "محمد غفاری", "Sk-bVeLZ5Nb"],
				["تابلوی \"تالار آیینه\" از کیست؟", "کمال الملک", "BJGbNlU-qVW"],
				[
					"تابلوی \"زرگر بغدادی و شاگردش\" از کیست؟",
					"کمال الملک",
					"S1XbExLWqEW"
				],
				["تابلوی \"میدان کربلا\" از کیست؟", "کمال الملک", "BJNbEgIZ9Nb"],
				[
					"تابلوی \"یهودی فالگیر بغدادی\" از کیست؟",
					"کمال الملک",
					"HyHZ4eIb5VW"
				],
				[
					"معمول ترین شیوه ی روایت داستان کدام است؟",
					"استفاده از اول شخص و سوم شخص",
					"HkLW4l8WcNZ"
				],
				["فکر اصلی و مسلط بر اثر را چه می نامند؟", "درون مایه", "BJDb4eIW5VW"],
				[
					"پیوستگی منظم اعمال و حوادث داستان که مبتنی بر رابطه ی علّی و معلولی ست را چه می نامند؟",
					"هسته یا طرح داستان",
					"ryuWNx8Z54Z"
				],
				["راوی داستان کباب غاز از چه نوعی ست؟", "اول شخص", "HJK-VlL-9V-"],
				["راوی داستان هدیه ی سال نو از چه نوعی ست؟", "سوم شخص", "By9WEx8-cE-"],
				[
					"کتاب \"چوب به دست های ورزیل\" از کیست؟",
					"غلام حسین ساعدی",
					"Byi-4g8Z54b"
				],
				[
					"کتاب \"آی باکلاه ، آی بی کلاه\" از کیست؟",
					"غلام حسین ساعدی",
					"By2ZNgLZ9NZ"
				],
				["کتاب \"عزاداران بیل\" از کیست؟", "غلام حسین ساعدی", "rk6-Ee8-94W"],
				["کتاب \"گور و گهواره\" از کیست؟", "غلام حسین ساعدی", "rkA-4lL-9N-"],
				["کتاب \"ترس و لرز\" از کیست؟", "غلام حسین ساعدی", "rJyfEg8ZcVW"],
				["کتاب \" گور و گهواره\" از کیست؟", "غلام حسین ساعدی", "HyxGEg8WcNZ"],
				["کتاب \"توپ\" از کیست؟", "غلام حسین ساعدی", "ry-zVg8WqVb"],
				["فیلمنامه ی \"گاو\" از کیست؟", "غلام حسین ساعدی", "S1MGElIZqE-"],
				["داستان \"گاو\" از کدام کتاب است؟", "عزاداران بیل", "r1Xz4gL-54-"],
				[
					"چه کسی فیلمنامه ی \"گاو\" را به فیلم تبدیل کرد؟",
					"داریوش مهرجویی",
					"HJEf4xL-c4W"
				],
				["کتاب \"دون کیشوت\" از کیست؟", "سروانتس", "BkHG4x8-q4W"],
				["کتاب \"جنگ و صلح\" از کیست؟", "لئو تولستوی", "ryIfNl8Z94b"],
				["کتاب \"برادران کارامازوف\" از کیست؟", "داستایوسکی", "H1wfVg8W5VW"],
				["کتاب \"دیوید کاپرفیلد\" از کیست؟", "چارلز دیکنز", "SJuz4xLZcN-"],
				["کتاب \"کلیدر\" از کیست؟", "محمود دولت آبادی", "BktfNeIZcE-"],
				["کتاب \"شوهر آهوخانم\" از کیست؟", "علی محمد افغانی", "HJ9MEeIZ94-"],
				["کتاب \"چشم هایش\" از کیست؟", "بزرگ علوی", "SyoM4lIb9VW"],
				["کتاب \"آناکارنینا\" از کیست؟", "لئو تولستوی", "Sk2fEgLW94-"],
				[
					"کتاب \"شادمان دره ی قره سو\" از کیست؟",
					"علی محمد افغانی",
					"BkaMExL-54-"
				],
				[
					"کتاب \"شلغم میوه ی بهشته\" از کیست؟",
					"علی محمد افغانی",
					"BJAzExU-5NW"
				],
				["کتاب \"بوته زار\" از کیست؟", "علی محمد افغانی", "r1JmVeU-9Nb"],
				["کتاب \"ابله\" از کیست؟", "داستایوسکی", "r1xmEx8bqE-"],
				["کتاب \"خانه ی اموات\" از کیست؟", "داستایوسکی", "BybmElIb5VW"],
				["کتاب \"دهکده ی اسپانچوف\" از کیست؟", "داستایوسکی", "HyMmNeLW5EZ"],
				["کتاب \"داستان دو شهر\" از کیست؟", "چارلز دیکنز", "ry7X4x8bcVb"],
				["کتاب \"آرزوهای بزرگ\" از کیست؟", "چارلز دیکنز", "S14QVgUZcVb"],
				["کتاب \"مدیر مدرسه\" از کیست؟", "جلال آل احمد", "SySXVeL-94Z"],
				["کتاب \"نون و القلم\" از کیست؟", "جلال آل احمد", "BJU7VxIb54Z"],
				["کتاب \"زن زیادی\" از کیست؟", "جلال آل احمد", "rkvmVl8WqN-"],
				["کتاب \"پنج داستان\" از کیست؟", "جلال آل احمد", "HJOXVeI-cEW"],
				["کتاب \"ارزیابی شتابزده\" از کیست؟", "جلال آل احمد", "HyFQNgIWcVb"],
				["کتاب \"غربزدگی\" از کیست؟", "جلال آل احمد", "SJ5mNeI-94b"],
				[
					"داستان گلدسته ها و فلک از کدام کتاب است؟",
					"پنج داستان",
					"HysX4xUb9Vb"
				],
				[
					"آثار بزرگ ادبی به جز سه ویژگی پایندگی ، گستردگی و مقبولیت عام ، از ویژگی های دیگری چون ابداع ، صمیمیت و خلوص و بیان دغدغه های مشترک انسانی برخوردارند",
					"1",
					"BkhXVgIWqEb"
				],
				[
					"بررسی آثار از نظرگاه کاربرد زبان و اصول و قواعد آن به کدام نقد مربوط می شود؟",
					"نقد لغوی",
					"SkTm4gLW9NW"
				],
				[
					"بررسی آثار از نظرگاه آرایه ها و زیبایی های ادبی آن به کدام نقد مربوط می شود؟",
					"نقد ادبی",
					"r10QNeLZ94b"
				],
				[
					"بررسی آثار از نظرگاه ارزش های اخلاقی آن به کدام نقد مربوط می شود؟",
					"نقد اخلاقی",
					"HJyNVl8ZqNZ"
				],
				["نام دیگر تاریخ بیهقی چیست؟", "تاریخ مسعودی", "B1xNExLbqNZ"],
				["کتاب \"تاریخ بیهقی\" از کیست؟", "ابوالفضل بیهقی", "HyZN4lIW9VZ"],
				["کتاب \"خون خورشید\" از کیست؟", "پرویز خرسند", "B1zNNlIb9EW"],
				["کتاب \"برزیگران دشت خون\" از کیست؟", "پرویز خرسند", "HJQVExLW5Vb"],
				[
					"کتاب \"آن جا که حق پیروز است\" از کیست؟",
					"پرویز خرسند",
					"S14E4xUb9N-"
				],
				[
					"کتاب \"مرثیه ای که ناسروده ماند\" از کیست؟",
					"پرویز خرسند",
					"BJHN4eI-9E-"
				],
				["کتاب \"سرود درد\" از کیست؟", "حمید سبزواری", "BJIEVeUbqVb"],
				["کتاب \"سرود سپیده\" از کیست؟", "حمید سبزواری", "ryvEEeLbc4-"],
				["نام اصلی حمید سبزواری چیست؟", "حسین ممتحنی", "HyuN4xLZ5NW"],
				["کتاب \"تپه ی برهانی\" از کیست؟", "حمیدرضا طالقانی", "S1tVNgLWq4b"],
				["کتاب \"روضه ی خلد\" از کیست؟", "مجد خوافی", "rkcEVxUZ9Eb"],
				[
					"کتاب \"روضه ی خلد\" با تقلید از کدام کتاب نوشته شده است؟",
					"گلستان سعدی",
					"B1jVVeL-c4-"
				],
				["مجد خوافی در چه قرنی می زیست؟", "قرن هشتم", "B12EVl8W5Eb"],
				[
					"کتاب \"از نخلستان تا خیابان\" از کیست؟",
					"علیرضا قزوه",
					"rkaVNxUb94-"
				],
				["کتاب \"شبلی در آتش\" از کیست؟", "علیرضا قزوه", "HkRNVgU-9Eb"],
				["نمایشنامه ی \"مکبث\" از کیست؟", "شکسپیر", "S1kSNlUbcVW"],
				["نمایشنامه ی \"اتللو\" از کیست؟", "شکسپیر", "SJxBVxUZ5EZ"],
				["نمایشنامه ی \"لیرشاه\" از کیست؟", "شکسپیر", "S1bS4xLbcNb"],
				["نمایشنامه ی \"هملت\" از کیست؟", "شکسپیر", "HyzBEl8bqEZ"],
				[
					"کتاب \"از شکسپیر تا الیوت\" ترجمه ی کیست؟",
					"سعید سعیدپور",
					"SJ7B4x8b5NW"
				],
				["کتاب \"جنگ و صلح\" از کیست؟", "لئون تولستوی", "SyVSNeLWcVb"],
				["کتاب \"آناکارنینا\" از کیست؟", "لئون تولستوی", "BJHSNgI-qEZ"],
				["کتاب \"رستاخیز\" از کیست؟", "لئون تولستوی", "By8SElU-9Nb"],
				[
					"کتاب \"ماه و مرغان آوازه خوان\" از کیست؟",
					"رابیندرانات تاگور",
					"HJvHVgIWqV-"
				],
				["کتاب \"اخلاق الاشراف\" از کیست؟", "عبید زاکانی", "SJuH4gLZ9E-"],
				["کتاب \"رساله ی دلگشا\" از کیست؟", "عبید زاکانی", "HJFHVg8-cN-"],
				["کتاب \"موش و گربه\" از کیست؟", "عبید زاکانی", "SycHVeUb5V-"],
				["عبید زاکانی در چه قرنی می زیست؟", "قرن هشتم", "B1iHEeI-5Vb"],
				[
					"کتاب \"ماه نو و مرغان آواره\" را چه کسی ترجمه کرده است؟",
					"ع. پاشایی",
					"H13H4x8W9VZ"
				],
				[
					"کتاب \"ذن چیست؟\" را چه کسی ترجمه کرده است؟",
					"ع. پاشایی",
					"Hy6B4e8Z9EW"
				]
			]
		},
		{
			"_id": "B1CrEgL-54b",
			"setName": "ادبیات سوم از فصل 6 تا آخر کتاب",
			"cards": [
				[
					"ادبیات غنایی گونه ای از ادبیات است که با زبانی نرم و لطیف ، با استفاده از معانی عمیق و باریک ، به بیان احساسات شخصی انسان می پردازد",
					"1",
					"HySlLZ5N-"
				],
				[
					"در شعر فارسی ، ادب غنایی به صورت داستان ، مرثیه ، مناجات ، بث الشکوی و تغزل و درقالب هایی چون غزل ، مثنوی ، رباعی و قصیده مطرح شده است",
					"1",
					"r1lHeUZ5Nb"
				],
				[
					"ویس و رامین ، لیلی و مجنون ، خسرو و شیرین از کدام نوع ادبی هستند؟",
					"ادبیات غنایی",
					"SybBeIWqV-"
				],
				[
					"ادبیات عرفانی در حوزه ی کدام نوع ادبی قرار می گیرد؟",
					"ادبیات غنایی",
					"ByzSlIW5Nb"
				],
				[
					"مرصادالعباد ، مثنوی معنوی ، اسرارالتوحید و کشف الاسرار در کدام نوع ادبی قرار می گیرند؟",
					"ادبیات غنایی",
					"rJQBeUW9Eb"
				],
				["فخرالدین اسعد گرگانی در چه قرنی می زیست؟", "قرن پنجم", "Sy4rgU-54W"],
				[
					"داستان ویس و رامین به چه زمانی بر می گردد؟",
					"اشکانیان",
					"HJSSeLZ94b"
				],
				[
					"چه کسی از فخرالدین اسعد گرگانی خواهش کرد تا داستان ویس و رامین را به نظم در آورد؟",
					"خواجه عمید ابوالفتح مظفر نیشابوری حاکم اصفهان",
					"Hy8BgUW9Vb"
				],
				[
					"سبک شعر \"ویس و رامین\" ساده ، روان و به دور از مغلق گویی است و لغات عربی نامأنوس بسیار کم دارد و لغت های کهنه ی فارسی زیاد در آن دیده می شود",
					"1",
					"r1vHlU-5Vb"
				],
				["خاقانی شروانی در چه قرنی می زیست؟", "قرن ششم", "HJ_HlUb5NZ"],
				["به کدام شاعر را لقب \"حسان عجم\" داده شد؟", "خاقانی", "S1tBeUb5EW"],
				["غزلیات خاقانی برخلاف قصاید او .... است", "ساده و روان", "SJqrgI-q4-"],
				[
					"حافظ تحت تاثیر کدام شعر ، \"ای هدهد صبا به سبا می فرستمت\" را سرود؟",
					"آفتاب وفا",
					"HJjBlUZq4-"
				],
				["عطار نیشابوری در چه قرنی می زیست؟", "قرن ششم", "BJhSe8W9Eb"],
				["کتاب \"منطق الطیر\" از کیست؟", "عطار نیشابوری", "BJarxUbqV-"],
				[
					"کتاب \"الهی نامه\" (قرن ششم) از کیست؟",
					"عطار نیشابوری",
					"rJCBlI-qEW"
				],
				["کتاب \"مختار نامه\" از کیست؟", "عطار نیشابوری", "SJ1xSeL-qV-"],
				["کتاب \"مصیبت نامه\" از کیست؟", "عطار نیشابوری", "B1eeHeIZ5Nb"],
				["کتاب \"تذکرة الاولیا\" از کیست؟", "عطار نیشابوری", "S1ZgBxIZcNZ"],
				["نام دیگر کتاب \"منطق الطیر\" چیست؟", "مقامات الطیور", "BJzxrgLZcVZ"],
				["مولوی در چه قرنی می زیست؟", "قرن هفتم", "HJXgBlLbqE-"],
				["مولانا در چه شهری زاده شد؟", "بلخ", "S1VxHlIb54-"],
				["مولانا در چه شهری درگذشت؟", "قونیه", "HySerlI-c4Z"],
				[
					"در ملاقات مولوی در کودکی با عطار داشت ، عطار چه کتابی را به او هدیه داد؟",
					"اسرار نامه",
					"rkUxSgIZc4b"
				],
				["کتاب \"مثنوی\" از کیست؟", "مولانا", "ryweBeIZ9VZ"],
				["کتاب \"مجالس سبعه\" از کیست؟", "مولانا", "r1dlHe8ZcNZ"],
				["کتاب \"مکاتیب\" از کیست؟", "مولانا", "BJKgrgIZcVW"],
				["کتاب \"فیه ما فیه\" از کیست؟", "مولانا", "rJ5grx8-q4W"],
				["کتاب \"دیوان شمس\" از کیست؟", "مولانا", "HJjxHgLW5NZ"],
				["کتاب \"تذکرة الشعرا\" از کیست؟", "دولتشاه سمرقندی", "Sk3gSxU-q4Z"],
				[
					"کدام کتاب شرح حال زندگی شاعران از رودکی تا شاعران قرن نهم است؟",
					"تذکرة الشعرا",
					"rJTgrgIW94-"
				],
				[
					"در کتاب تذکرة الشعرا به زندگی شاعران تا چه قرنی پرداخته شده است؟",
					"قرن نهم",
					"BkCgSe8W5EZ"
				],
				["اصل کتاب کلیله و دمنه مربوط به کدام تمدن است؟", "هند", "HJy-rxI-q4W"],
				[
					"چه کسی کتاب کلیله و دمنه را به عربی ترجمه کرده است؟",
					"ابن مقفع",
					"BylZBeLZ94-"
				],
				[
					"کتاب کلیله و دمنه را چه کسی از عربی به فارسی برگرداند؟",
					"نصرالله منشی",
					"HyZZrl8bq4b"
				],
				[
					"نصرالله منشی در دوره ی دوم حکومت غزنویان در دربار بهرام شاه ، کتاب کلیله و دمنه را ترجمه کرد",
					"1",
					"BkzWrlI-qNZ"
				],
				["کتاب \"فاطمه فاطمه است\" از کیست؟", "دکتر علی شریعتی", "Hy7-SeIb5Eb"],
				[
					"کتاب \"مسئولیت شیعه بودن\" از کیست؟",
					"دکتر علی شریعتی",
					"ry4-re8bc4Z"
				],
				["کتاب \"کویر\" از کیست؟", "دکتر علی شریعتی", "SJrZSg8ZcVW"],
				["کتاب \"هبوط\" از کیست؟", "دکتر علی شریعتی", "B1LbrgIb5EZ"],
				["عبدالرحمن جامی در چه قرنی می زیست؟", "قرن نهم", "SkD-HxUb5Eb"],
				["کتاب \"بهارستان\" از کیست؟", "عبدالرحمن جامی", "B1dbSgUWcNW"],
				[
					"جامی کتاب بهارستان را به تقلید از چه کتابی نوشت؟",
					"گلستان سعدی",
					"HyKZrgL-cN-"
				],
				["کتاب \"هفت اورنگ\" از کیست؟", "عبدالرحمن جامی", "BJcbSxU-cNb"],
				[
					"شعر زاغ و کبک از چه کتابی انتخاب شده است؟",
					"تحفة الاحرار",
					"HJsZBx8Wc4Z"
				],
				[
					"جامی کتاب هفت اورنگ خود را به تقلید از چه کتابی نوشته است؟",
					"خمسه ی نظامی",
					"HJn-rl8bcNZ"
				],
				["کتاب \"سلسلة الذهب\" از کیست؟", "عبدالرحمن جامی", "BJ6bBxLZqV-"],
				["کتاب \"سلامان و ابسال\" از کیست؟", "عبدالرحمن جامی", "BJRZHgUb5EZ"],
				["کتاب \"تحفة الاحرار\" از کیست؟", "عبدالرحمن جامی", "BJ1zHgIb94Z"],
				["کتاب \"سبحة الابرار\" از کیست؟", "عبدالرحمن جامی", "SJlGHeLW5EZ"],
				["کتاب \"یوسف و زلیخا\" از کیست؟", "عبدالرحمن جامی", "Bk-GBeL-5VW"],
				["کتاب \"لیلی و مجنون\" از کیست؟", "عبدالرحمن جامی", "rkzMHx8Z9VZ"],
				[
					"کتاب \"خردنامه ی اسکندری\" از کیست؟",
					"عبدالرحمن جامی",
					"S1XzBgLZqEZ"
				],
				["کتاب \"نقدالنصوص\" از کیست؟", "عبدالرحمن جامی", "B1NfBlI-94Z"],
				["کتاب \"نفحات الانس\" از کیست؟", "عبدالرحمن جامی", "HkHfrxLW94-"],
				["کتاب \"لوایح و لوامع\" از کیست؟", "عبدالرحمن جامی", "HkLMSeLbqN-"],
				["کتاب \"سلسلة الذهب\" منثور است یا منظوم؟", "منظوم", "HkvfHeLZq4Z"],
				["کتاب \"سلامان و ابسال\" منثور است یا منظوم؟", "منظوم", "r1OzSgUbqN-"],
				["کتاب \"تحفة الحرار\" منثور است یا منظوم؟", "منظوم", "SyYfSlI-c4Z"],
				["کتاب \"سبحة الابرار\" منثور است یا منظوم؟", "منظوم", "rkqfSxI-9EW"],
				["کتاب \"یوسف و زلیخا\" منثور است یا منظوم؟", "منظوم", "r1ozSlLZqNW"],
				["کتاب \"لیلی و مجنون\" منثور است یا منظوم؟", "منظوم", "rknGrlLbcVb"],
				[
					"کتاب \"خردنامه ی اسکندری\" منثور است یا منظوم؟",
					"منظوم",
					"SkpMSlUb54-"
				],
				["کتاب \"نقدالنصوص\" منثور است یا منظوم؟", "منثور", "SJ0GSl8WcN-"],
				["کتاب \"نفحات الانس\" منثور است یا منظوم؟", "منثور", "SJ1XSgLb9VZ"],
				["کتاب \"لوایح و لوامع\" منثور است یا منظوم؟", "منثور", "BygmBgLZ5VW"],
				["کتاب \"روضه ی خلد\" از کیست؟", "مجد خوافی", "H1W7HlUbc4W"],
				[
					"کتاب \"روضه ی خلد\" با تقلید از کدام کتاب نوشته شده است؟",
					"گلستان سعدی",
					"H1fXBxIZ5N-"
				],
				["مجد خوافی در چه قرنی می زیست؟", "قرن هشتم", "Skm7HgIW5Vb"],
				[
					"کتاب \"رجعت سرخ ستاره\" از کیست؟",
					"محمد علی معلم دامغانی",
					"Bk4XHeLZq4Z"
				],
				[
					"قیصر امین پور با انتشار چه مجموعه شعری ، توانایی خود را نشان داد؟",
					"در کوچه ی آفتاب",
					"r1SmHeU-cEb"
				],
				[
					"قیصر امین پور با انتشار کدام دو مجموعه شعر جایگاه خود را در شعر انتقلاب تثبیت کرد؟",
					"تنفس صبح و آینه های ناگهان",
					"H1UmBgUZqNb"
				],
				["کتاب \"در کوچه ی آفتاب\" از کیست؟", "قیصر امین پور", "S1w7BgUZ9E-"],
				["کتاب \"تنفس صبح\" از کیست؟", "قیصر امین پور", "HJd7HlIZcEW"],
				["کتاب \"آینه های ناگهان\" از کیست؟", "قیصر امین پور", "SJKXHgLW5NW"],
				["کتاب \"ظهر روز دهم\" از کیست؟", "قیصر امین پور", "HkqXSgIbcNb"],
				["کتاب \"مثل چشمه،مثل رود\" از کیست؟", "قیصر امین پور", "Hkj7Hg8ZqVW"],
				["کتاب \"به قول پرستو\" از کیست؟", "قیصر امین پور", "S127BxUWqV-"],
				["کتاب \"از آسمان سبز\" از کیست؟", "سلمان هراتی", "SJTXSx8b5Vb"],
				[
					"کتاب \"از این ستاره ، تا آن ستاره\" از کیست؟",
					"سلمان هراتی",
					"SJ0QSlLW9VZ"
				],
				[
					"کتاب \"دری رو به خانه ی خورشید\" از کیست؟",
					"سلمان هراتی",
					"HykNBeUbq4b"
				],
				[
					"کدام کتاب سلمان هراتی برای نوجوانان نوشته شده است؟",
					"از این ستاره ، تا آن ستاره",
					"ByxEreU-qE-"
				],
				["کتاب \"سفر سوختن\" از کیست؟", "فاطمه راکعی", "BJ-NBlIb9Vb"],
				["کتاب \"آواز گلسنگ\" از کیست؟", "فاطمه راکعی", "r1M4BeIZqVZ"],
				[
					"کتاب \"هم صدا با حلق اسماعیل\" از کیست؟",
					"سید حسن حسینی",
					"rkQ4SeL-c4W"
				],
				["کتاب \"گنجشک و جبرئیل\" از کیست؟", "سید حسن حسینی", "Bk4EHxLWqV-"],
				["کتاب \"از گلوی کوچک رود\" از کیست؟", "مصطفی علی پور", "r1H4Hg8Z94-"],
				["کتاب \"اسرار التوحید\" از کیست؟", "محمد بن منور", "S1IVrgIZ9NW"],
				[
					"کتاب اسرار التوحید در مورد چه کسی نوشته شده است؟",
					"شیخ ابوسعید ابی الخیر",
					"SkD4HlIWcEW"
				],
				[
					"مطمئن ترین راه برای آگاهی یافتن از زندگی و اندیشه ی شاعران و نویسندگان ، کدام نوع آثار ادبی است؟",
					"حسب حال",
					"Sk_4HeIb5EW"
				],
				["کتاب \"پیامبر\" از کیست؟", "زین العابدین رهنما", "SkKVrg8bqV-"],
				["کتاب \"بخارای من،ایل من\" از کیست؟", "محمد بهمن‌بیگی", "S194HlIWqE-"],
				[
					"کتاب \"سندبادنامه\" به دستور چه کسی به فارسی دری ترجمه شد؟",
					"نوح بن منصور",
					"rysVrgLb94Z"
				],
				[
					"چه کسی ترجمه ی دیگری از \"سندبادنامه\" انجام داد؟",
					"ظهیری سمرقندی",
					"SJ3NSg8-cV-"
				],
				[
					"چه کسی کتاب \"سندبادنامه\" را به نظم در آورد؟",
					"ازرقی",
					"BJpVBlIWc4Z"
				],
				[
					"خواجوی کرمانی کتاب خمسه ی خود را به تقلید از چه کسی سرود؟",
					"نظامی",
					"HyCESgLWcN-"
				],
				[
					"کتاب خمسه ی خواجوی کرمانی شامل : همای و همایون ، گل و نوروز ، روضة الانوار ، کمال نامه و گوهرنامه می شود",
					"1",
					"SkySSlUZc4b"
				],
				[
					"شعر عارفانه با پیشگامی چه کسی و در چه قرنی آغاز شد؟",
					"سنایی-ششم",
					"r1gHHxI-5V-"
				],
				["موضوع اصلی عرفان چیست؟", "عشق", "SkWrrgIWcNW"],
				[
					"کتاب \"گلشن راز\" مربوط به کدام نوع ادبی می شود؟",
					"ادبیات عرفانی",
					"SyfBSlLb9EZ"
				],
				[
					"کتاب \"کشف المحجوب\" مربوط به کدام نوع ادبی می شود؟",
					"ادبیات عرفانی",
					"BJXSHeLbqEZ"
				],
				[
					"کتاب \"رساله ی قشیریه\" مربوط به کدام نوع ادبی می شود؟",
					"ادبیات عرفانی",
					"SyEBSl8Z5E-"
				],
				[
					"سید احمد هاتف اصفهانی در دوره ی چه حکومت هایی زندگی می کرد؟",
					"افشاریان و زندیان",
					"HySSBxIb5V-"
				],
				[
					"سید احمد هاتف اصفهانی در غزل پیرو کدام شاعران بوده است؟",
					"سعدی و حافظ",
					"HJIrreUZ5E-"
				],
				[
					"شهرت سید احمد هاتف اصفهانی به دلیل ترجیع بند اوست یا ترکیب بند او؟",
					"ترجیع بند",
					"SkPHrxIW54W"
				],
				[
					"سید احمد هاتف اصفهانی در چه قرنی می زیست؟",
					"قرن دوازدهم",
					"B1OrrlIWc4b"
				],
				[
					"قصه ی موسی و شبان از دفتر چندم مثنوی مولوی است؟",
					"دفتر دوم",
					"HJKSSgLb54-"
				],
				["کتاب \"مرصاد العباد\" از کیست؟", "نجم الدین رازی", "Sk5BBxLW9Eb"],
				["نام دیگر \"نجم الدین رازی\" چیست؟", "دایه", "ryjHBl8bcVW"],
				["نجم الدین رازی در چه قرنی می زیست؟", "قرن هفتم", "S1hSrxLbqNb"],
				[
					"درس \"شبنم عشق\" خلاصه ای از فصل چندم کتاب مرصادالعباد است؟",
					"فصل چهارم",
					"HJpBSlL-qVW"
				]
			]
		},
		{
			"_id": "SyArSgUb9VW",
			"setName": "ادبیات چهارم از ابتدای کتاب تا فصل 5",
			"cards": [
				["در شعر نی نامه ، منظور از \"نی\" کیست؟", "مولانا", "SJLxLb5EW"],
				[
					"کتاب مثنوی مولوی ادبیات به تصحیح چه کسی ست؟",
					"رینولد نیکلسون",
					"HJgLeI-qE-"
				],
				[
					"کتاب دیوان حکیم سنایی غزنوی ادبیات به تصحیح چه کسی ست؟",
					"مظاهر صفا",
					"B1W8lLbcV-"
				],
				["ترجمه ی صحیفه ی سجادیه ی ادبیات از کیست؟", "جواد فاضل", "BkMLlU-5Vb"],
				["درس \"کاوه ی دادخواه\" از کیست؟", "غلامحسین یوسفی", "rym8eLZcEW"],
				["درس \"کاوه ی دادخواه\" از چه کتابی ست؟", "چشمه ی روشن", "ByNUgUZ5Nb"],
				[
					"آغاز شروع شعر عاشقانه را باید از چه قرنی دانست؟",
					"قرن چهارم",
					"H1S8xLZq4b"
				],
				[
					"در قرن پنجم ، تغزل در شعر چه کسی کمال می یابد؟",
					"فرخی سیستانی",
					"ByLIxUbqNZ"
				],
				[
					"اصلی ترین شاعران آغازگر شعر عاشقانه در قرن چهارم چه کسانی هستند؟",
					"رودکی-شهید بلخی-رابعه بنت کعب",
					"HJDLl8-9VW"
				],
				[
					"شعر عارفانه با پیشگامی چه کسی و در چه قرنی آغاز شد؟",
					"سنایی-ششم",
					"HJuIxLZqVW"
				],
				[
					"مهم ترین شاعران عاشقانه ی قرن پنجم چه کسانی هستند؟",
					"عنصری-فخرالدین اسعد گرگانی-عیوقی",
					"SkY8lI-qV-"
				],
				["کتاب \"سمک عیار\" از کیست؟", "فرامرز بن خداداد ارجانی", "HkcUx8-qVW"],
				["کتاب \"هزار و یک شب\" از کیست؟", "عبداللطیف طسوجی", "rksUxUWqEb"],
				["کتاب \"شرح زندگانی من\" از کیست؟", "عبدالله مستوفی", "HJhUg8WqVW"],
				["کتاب \"روزها\" از کیست؟", "دکتر اسلامی ندوشن", "Sk68l8W9Eb"],
				[
					"رابعه بنت کعب در زمان چه حکومتی زندگی کرده است؟",
					"سامانیان",
					"rJALeL-94Z"
				],
				[
					"کتاب \"کشف المحجوب\" از کیست؟",
					"ابوالحسن علی بن عثمان جلابی هجویری غزنوی",
					"SkJgLlU-9N-"
				],
				[
					"جلایی هجویری در زمان کدام حکومت زندگی کرده است؟",
					"سامانیان",
					"SyggIx8b5EW"
				],
				[
					"زیباترین منظومه ی عاشقانه ی ادب پارسی کدام است؟",
					"منظومه ی خسرو و شیرین نظامی",
					"rk-lIeL-qE-"
				],
				[
					"دو نفر از مشهورترین مقلدان منظومه ی خسرو و شیرین نظامی را نام ببرید",
					"امیرخسرو دهلوی و وحشی بافقی",
					"H1zlUgLZqVb"
				],
				[
					"چه کسی را مبتکر فن مناظره یا سوال و جواب در ادب فارسی دانسته اند؟",
					"اسدی توسی",
					"Hy7xUl8-9EW"
				],
				[
					"استادانه ترین نمونه های مناظره ی معاصر ادب فارسی را چه کسی سروده است؟",
					"پروین اعتصامی",
					"rJ4e8xIZq4W"
				],
				[
					"کتاب \"ادبیات و تعهد در اسلام\" از کیست؟",
					"محمدرضا حکیمی",
					"r1Hg8g8ZcVb"
				],
				["کتاب \"الحیاة\" از کیست؟", "محمدرضا حکیمی", "rJUxLgIbqVb"],
				[
					"قطعه ی قلب مادر ایرج میرزا ، ترجمه ای از یک قطعه ی آلمانی است",
					"1",
					"HJweIlIWqNZ"
				],
				[
					"کتاب \"المیزان\" از کیست؟",
					"علامه سید محمدحسین طباطبایی",
					"H1OeIeI-9VZ"
				],
				[
					"کتاب \"اصول فلسفه و روش رئالیسم\" از کیست؟",
					"علامه سید محمدحسین طباطبایی",
					"B1KeIl8-cV-"
				],
				["کتاب \"چهل حدیث\" از کیست؟", "امام خمینی", "H19gUxU-9E-"],
				[
					"کتاب \"المنقذ من الضلال\" از کیست؟",
					"امام محمد غزالی",
					"H1sgLe8Z5V-"
				],
				["کتاب \"بدایع الوقایع\" از کیست؟", "محمود واصفی", "HkheUxL-5NW"],
				["کتاب \"حیات یحیی\" از کیست؟", "یحیی دولت آبادی", "B1pgLeU-q4W"],
				["کتاب \"شرح زندگانی من\" از کیست؟", "عبدالله مستوفی", "ryRe8x8WcVZ"],
				["کتاب \"روزها\" از کیست؟", "دکتر محمدعلی اسلامی ندوشن", "ByyZLgIbqE-"],
				[
					"کتاب \"از پاریز تا پاریس\" از کیست؟",
					"دکتر باستانی پاریزی",
					"ryebLgIZ94b"
				],
				["کتاب \"الایام\" یا \"آن روزها\" از کیست؟", "طه حسین", "HJZWLlL-q4b"],
				["کتاب \"دانشگاه های من\" از کیست؟", "ماکسیم گورکی", "r1GWUgL-qNb"],
				["کتاب \"سیره ی رسول الله\" از کیست؟", "قاضی ابرقو", "BJXZUxU-5VW"],
				[
					"کتاب \"سیرت رسول الله\" از کیست؟",
					"دکتر عباس زریاب خویی",
					"HJ4bLlIZ5VZ"
				],
				["کتاب \"قصص الانبیا\" از کیست؟", "ابواسحاق نیشابوری", "HJrWLg8Z5VZ"],
				[
					"کتاب \"زندگانی علی بن الحسین\" از کیست؟",
					"دکتر سید جعفر شهیدی",
					"S1I-UxIZcVb"
				],
				["کتاب \"قصص العلما\" از کیست؟", "تنکابنی", "Hyw-Il8Z9Nb"],
				["کتاب \"تذکرة الاولیا\" از کیست؟", "عطار نیشابوری", "B1_WLxIbq4W"],
				["کتاب \"تذکره ی لباب الالباب\" از کیست؟", "محمد عوفی", "SJtbUlI-9EW"],
				["کتاب \"تذکرة الشعرا\" از کیست؟", "دولتشاه سمرقندی", "Sy5b8x8b9VW"],
				[
					"کتاب \"پله پله تا ملاقات خدا\" از کیست؟",
					"دکتر عبدالحسین زرین کوب",
					"Hyj-IxI-q4-"
				],
				[
					"کتاب \"پله پله تا ملاقات خدا\" درباره ی کیست؟",
					"مولانا",
					"BkhbIxIZqEW"
				],
				[
					"کتاب \"پیر گنجه در جست و جوی ناکجاآباد\" از کیست؟",
					"دکتر عبدالحسین زرین کوب",
					"BJ6-Ig8-9N-"
				],
				[
					"کتاب \"پیر گنجه در جست و جوی ناکجاآباد\" درباره ی کیست؟",
					"نظامی",
					"HJAb8x8WcNb"
				],
				[
					"کتاب \"فرار از مدرسه\" از کیست؟",
					"دکتر عبدالحسین زرین کوب",
					"BJ1GLeIZ54b"
				],
				[
					"کتاب \"فرار از مدرسه\" درباره ی کیست؟",
					"امام محمد غزالی",
					"HJlMLgLbqEZ"
				],
				[
					"کتاب \"شرح احوال و آثار رودکی\" از کیست؟",
					"سعید نفیسی",
					"HkWGLeLZqNb"
				],
				["کتاب \"غزالی نامه\" از کیست؟", "جلال الدین همایی", "rkGf8lUZ54b"],
				["کتاب \"اسرار التوحید\" از کیست؟", "محمد بن منور", "BJQf8xU-9Vb"],
				[
					"کتاب اسرار التوحید در مورد چه کسی نوشته شده است؟",
					"شیخ ابوسعید ابی الخیر",
					"ryNfLx8Wq4b"
				],
				["ابوسعید ابوالخیر در چه قرنی می زیست؟", "قرن پنجم", "B1Bz8eUW94b"],
				[
					"کتاب اسرار التوحید در چند باب نوشته شده است؟",
					"سه باب",
					"rJLzIlIZcN-"
				],
				[
					"کدام یک از اقسام شعری ، شعری است که قصد گوینده و سرایندهٔ آن تعلیم و آموزش است؟",
					"شعر تعلیمی",
					"SyvM8lIbq4-"
				],
				["مواد اصلی شعر تعلیمی چیست؟", "علم و اخلاق و هنر", "Bkdf8gU-5Nb"],
				["کتاب \"نصاب الصبیان\" از کیست؟", "ابونصر فراهی", "B1KzIeLbcEZ"],
				[
					"کتاب نصاب الصبیان اثر ابونصر فراهی با چه هدفی نوشته شده است؟",
					"تعلیم لغت",
					"SkqzUgUW5E-"
				],
				[
					"از آثار نظم و نثر ادبیات تعلیمی که با زبان حیوانات نوشته شده به کلیله و دمنه ، مرزبان نامه ، مثنوی مولوی ، بوستان و گلستان سعدی می توان اشاره کرد",
					"1",
					"r1of8lI-9Eb"
				],
				[
					"پس از کدام واقعه اشعاری با درون مایه های سیاسی و اجتماعی و روانشناسی نیز در ردیف اشعار تعلیمی قرار گرفتند؟",
					"انقلاب مشروطیت",
					"Sk2f8gUZqEW"
				],
				[
					"دیوان ناصرخسرو ، حدیقه ی سنایی ، کلیات شمس مولانا ، بوستان و غزلیات و قصاید سعدی ، غزلیات حافظ از آثار ادبیات تعلیمی هستند که دارای جنبه های غنایی نیز هستند",
					"1",
					"HkTMUeU-5Nb"
				],
				[
					"بهشت گمشده ی جان میلتون در کدام یک از اقسام شعر قرار می گیرد؟",
					"شعر تعلیمی",
					"S10fLe8-9V-"
				],
				[
					"کمدی الهی دانته در کدام یک از اقسام شعر قرار می گیرد؟",
					"شعر تعلیمی",
					"B1ymLeI-94b"
				],
				["نام دیگر کتاب \"بوستان\" چیست؟", "سعدی نامه", "HJlXIxLWcEW"],
				["کتاب بوستان بر چه وزنی نوشته شده است؟", "وزن شاهنامه", "HyWQUgI-cNW"],
				["کتاب بوستان چند باب دارد؟", "ده باب", "Hkf78eIb9V-"],
				[
					"کتاب بوستان را چه کسی تصحیح کرده است؟",
					"دکتر غلامحسین یوسفی",
					"SyQXIgUbcE-"
				],
				["تنها اثر منثور عطار چه نام دارد؟", "تذکرة الاولیا", "rkEQ8g8WcV-"],
				[
					"عطار شرح حال چند نفر از مردان حق را در کتاب تذکرة الاولیا آورده است؟",
					"هفتاد و دو تن",
					"Hkr7LgIZ5Vb"
				],
				[
					"نویسنده ای ناشناس حدود بیست تا بیست و پنج بخش را به کتاب تذکرة الاولیا پیوست داده که پرمایگی هفتاد و دو بخش اصلی را ندارد",
					"1",
					"rJLQUl8bcEZ"
				],
				[
					"در دیوان پروین اعتصامی از 248 شعر ، 65 شعر حالت مناظره دارد",
					"1",
					"BkwmUxLbcEZ"
				],
				[
					"طنز شعر مست و هشیار ، طنز کدام شاعر را به یاد می آورد؟",
					"حافظ",
					"By_mIlUb5Vb"
				]
			]
		},
		{
			"_id": "B1FQ8gLbcNb",
			"setName": "ادبیات چهارم از فصل 6 تا آخر کتاب",
			"cards": [
				[
					"در سرودن اشعار وصفی ، محسوسات در تصویرنگاری شاعر و پیدایی صور خیال او نقش مهمی دارند",
					"1",
					"r1veU-qV-"
				],
				[
					"کدام مکتب ادبی در \"توصیفات واقعی\" پیشرو است؟",
					"طبیعت گرایی یا ناتورالیسم",
					"B1xPgIWqEb"
				],
				[
					"امیل زولا از نویسندگان چه مکتبی است؟",
					"طبیعت گرایی یا ناتورالیسم",
					"HJWDlIW9Vb"
				],
				[
					"امیل زولا چه چیزی را  - به جای تخیل - اصلی ترین شرط نویسندگی می داند؟",
					"واقع بینی",
					"HyzDl8W5E-"
				],
				[
					"ترجمه ی عربی از نسخه ی پهلوی کتاب های \"الف لیلة و لیلة\" و \"کلیله و دمنه\" باقی مانده است",
					"1",
					"HJmvxUbcNW"
				],
				["کتاب \"تفسیر طبری\" از کیست؟", "محمد بن جریر طبری", "ByEDlIWc4b"],
				[
					"ترجمه ی تفسیر طبری در دوره ی چه حکومتی صورت گرفت؟",
					"سامانیان",
					"rySvgU-54-"
				],
				[
					"چه کسی کتاب \"تاریخ طبری\" را ترجمه کرد؟ ",
					"ابوعلی محمد بلعمی",
					"r18wxIZqVW"
				],
				["کتاب \"تاریخ طبری\" از کیست؟", "محمد بن جریر طبری", "B1wvxIZqEW"],
				[
					"ابوعلی محمد بلعمی ، وزیر چه پادشاهی بود؟",
					"امیر نصر سامانی",
					"BkODeL-94Z"
				],
				[
					"کتاب کلیله و دمنه را چه کسی از عربی به فارسی برگرداند؟",
					"نصرالله منشی",
					"ryKwgUbqVZ"
				],
				[
					"ترجمه از زبان های اروپایی با تاسیس چه مکانی آغاز شد؟",
					"دارالفنون",
					"BJcwl8Z9Vb"
				],
				[
					"در زمان مشروطه چه کسی نمایش نامه ی \"اتللو\"ی شکسپیر را ترجمه کرد؟",
					"ناصرالملک",
					"H1ive8b5EZ"
				],
				[
					"در زمان مشروطه چه کسی \"گفتار در به کاربردن خرد\" را ترجمه کرد؟",
					"ذکاءالملک فروغی",
					"ByhPeLZqVZ"
				],
				[
					"مطلوب ترین شکل انتقال از طریق ترجمه این است که هیچ بخشی از \"صورت و معنی\" از میان نرود اما به اعتقاد متخصصان فن ترجمه ، این امر امکان پذیر نیست",
					"1",
					"SkpwlI-qVb"
				],
				[
					"لازم است که مترجم علاوه بر آشنایی کامل با روح زبان مبدأ و زبان مقصد ، بر محتوای کتاب مورد ترجمه دقیقا اشراف داشته باشد",
					"1",
					"SyADeLW9NW"
				],
				[
					"ترجمه ی خوب شرایط دیگری هم دارد که از اساسی ترین آن ها رعایت امانت و به بیان دیگر \"حفظ سبک\" مولف است",
					"1",
					"r11xwxUZcNW"
				],
				["کتاب \"نهج البلاغه\" از کیست؟", "سید رضی", "rylevg8-qNW"],
				[
					"ترجمه ی کتاب \"نهج البلاغه\" از کیست؟",
					"دکتر جعفر شهیدی",
					"BkZxveI-qNZ"
				],
				["خطبه ی 27 نهج البلاغه به چه نامی مشهور است؟", "جهاد", "H1GePgUWq4b"],
				["یوهان ولفگانگ گوته اهل کدام کشور است؟", "آلمان", "HymgPxIZ9NZ"],
				["کتاب \"تغییر حال گیاهان\" از کیست؟", "ولفگانگ گوته", "H1EeDg8Wc4Z"],
				["کتاب \"تئوری رنگ ها\" از کیست؟", "ولفگانگ گوته", "S1rxPlI-5EW"],
				["کتاب \"ورتر\" از کیست؟", "ولفگانگ گوته", "rkLgPeIb9Vb"],
				["کتاب \"فاوست\" از کیست؟", "ولفگانگ گوته", "rkDxwxI-qE-"],
				["کتاب \"اگمنت\" از کیست؟", "ولفگانگ گوته", "B1OgPlU-9EZ"],
				["کتاب \"نغمه های رومی\" از کیست؟", "ولفگانگ گوته", "H1txwx8WcVZ"],
				["کتاب \"دیوان شرقی-غربی\" از کیست؟", "ولفگانگ گوته", "By5eDlIb9VW"],
				[
					"نخستین شعر نیما یوشیج که در آن تفاوت کامل از نظرگاه تخیل و وزن‌آرایی و قافیه بندی با شعر گذشتگان دیده می شود چه نام دارد؟",
					"ققنوس",
					"SyjewxL-cEb"
				],
				[
					"کدام دوره ی شعر معاصر ، دوره ی درخشش نیما و جدال بر سر کهنه و نو است؟",
					"دوره ی اول",
					"SJhlDgIbc4W"
				],
				[
					"کدام دوره ی معاصر مربوط به تاثیر شعر نیما بر دیگران و شکوفایی شیوه ی او و انتشار نشریه های ادبی هم چون روزگار نو ، پیام نو و مجله ی سخن چاپ می شد؟",
					"دوره ی دوم",
					"S1pgDlIWqNW"
				],
				[
					"در کدام دوره ی شعر معاصر ، نخستین کنگره ی نویسندگان ایران که عمدتا وفاداران به شیوه ی نیما بودند تشکیل شد؟",
					"دوره ی دوم",
					"By0xwx8-cV-"
				],
				[
					"در کدام دوره ی شعر معاصر ، شعر سپید یا شعر منثور به وجود آمد؟",
					"دوره ی دوم",
					"S1JbwlLWqVb"
				],
				[
					"در کدام دوره ی شعر معاصر ، شعر نو تغزلی گسترش یافت و زبان رمزگونه و ادبیات اجتماعی و حماسی که چندان خوشایند رژیم سلطنت نبود، رواج پیدا کرد؟",
					"دوره ی سوم",
					"SkgWvgU-9NZ"
				],
				[
					"کدام دوره ی شعر معاصر را باید کمال جریان های ادبی دوره ی پیش از آن دانست که در این دوره ، زبان شعر بارورتر و شفاف تر و فضای شعر با مسائل اجتماعی همراه تر و پیوسته تر است؟",
					"دوره ی چهارم",
					"r1bbwe8WcNW"
				],
				[
					"از ویژگی های بارز شعر نیمایی پرداختن به مسائل اجتماعی با زبانی نمادین است",
					"1",
					"SJzZve8WcNW"
				],
				[
					"اخوان ثالث با نشر کدام مجموعه شعر نشان داد که در شعر حماسی و اجتماعی به شکل تازه ای از بیان دست یافته است؟",
					"زمستان",
					"B1QbweUb9E-"
				],
				[
					"شعر \"خوان هشتم\" از کدام کتاب انتخاب شده است؟",
					"در حیاط کوچک پاییز در زندان",
					"S1E-PxL-9VZ"
				],
				[
					"سهراب سپهری تحت تاثیر اندیشه های کدام عارف معاصر هندی بود؟",
					"کریشنا مورتی",
					"SySWweUbqEb"
				],
				[
					"مجموعه اشعار سهراب سپهری در چه کتابی جمع آوری شده است؟",
					"هشت کتاب",
					"r1I-vl8Z94W"
				],
				[
					"کدام شعر را می توان آیینه ی اشعار و احساس سهراب سپهری دانست؟",
					"صدای پای آب",
					"SkDZvgUZ9VZ"
				],
				[
					"منظور از ادبیات داستانی ، آثاری است که ماهیتی داستانی و تخیلی دارند",
					"1",
					"BydbvgLb9NW"
				],
				[
					"قصّه ها، داستان های کوتاه، رمان و انواع وابسته به آنها را «ادبیّات داستانی » می گویند",
					"1",
					"BJF-PeUb9VW"
				],
				["کتاب \"عقل سرخ\" از کیست؟", "شهاب الدین سهروردی", "rkcWDe8b94W"],
				["کتاب \"مقامات حمیدی\" از کیست؟", "حمیدالدین بلخی", "rksZwgLZ5Eb"],
				["کتاب \"چهار مقاله\" از کیست؟", "نظامی", "r1h-we8bc4b"],
				["نام اصلی \"نظامی\" چه بود؟", "احمد عروضی سمرقندی", "Sy6ZDeUWqNW"],
				["آلفونس دوده اهل کدام کشور است؟", "فرانسه", "SkAbwgLb9V-"],
				["کتاب \"نامه های آسیاب من\" از کیست؟", "آلفونس دوده", "SJJMDlIZcVW"],
				["کتاب \"جامع التمثیل\" از کیست؟", "حبله رودی", "HyxzwgUZ9Nb"],
				[
					"کتاب \"جوامع الحکایات و لوامع الروایات\" از کیست؟",
					"محمد عوفی",
					"HkZGvl8Zc4Z"
				],
				["کتاب \"قصه های دوشنبه\" از کیست؟", "آلفونس دوده", "ryzfPxLW5VW"],
				[
					"کتاب \"قصه های دوشنبه\" را چه کسی ترجمه کرده است؟",
					"دکتر عبدالحسین زرین کوب",
					"B1XGweL-q4-"
				]
			]
		},
		{
			"_id": "H1Ezwg8-c4b",
			"setName": "زبان فارسی 3",
			"cards": [
				[
					"کتاب \"تربیت انسانی و سنت ملی ما\" چه نوع نوشته ای دارد؟",
					"نوشته ی تشریحی",
					"r1_gIZc4Z"
				],
				[
					"مقاله ی \"چنین رفت و ...\" چه نوع نوشته ای دارد؟",
					"نوشته ی تحلیلی",
					"BkedlLZcEW"
				],
				[
					"مقاله ی \"کتاب و کتابخوانی\" چه نوع نوشته ای دارد؟",
					"نوشته ی تحقیقی",
					"SybugIWcVb"
				],
				[
					"مقاله ی \"کلاس نقاشی\" چه نوع نوشته دارد؟",
					"نوشته ی تشریحی",
					"H1MdeIb9NZ"
				],
				[
					"کتاب \"سفرنامه ی ابن بطوطه\" چه نوع نوشته ای دارد؟",
					"نوشته ی تشریحی",
					"HJXdl8bcEZ"
				],
				["داستان \"عدل\" از کیست؟", "صادق چوبک", "BkEue8-94W"],
				["کتاب \"شعله ی نبوغ\" از کیست؟", "لوول تامس", "SkH_gI-9V-"],
				[
					"کتاب \"شعله ی نبوغ\" را چه کسی ترجمه کرده است؟",
					"محمد سعیدی",
					"SyUux8-5NZ"
				],
				["کتاب \"مردی در تبعید ابدی\" از کیست؟", "نادر ابراهیمی", "H1vdxLZ9EZ"],
				[
					"کتاب \"مردی در تبعید ابدی\" درباره ی کیست؟",
					"ملاصدرای شیرازی",
					"rJOdxLbqV-"
				],
				[
					"کتاب \"پله پله تا ملاقات خدا\" از کیست؟",
					"دکتر عبدالحسین زرین کوب",
					"rktdgUbcNZ"
				],
				[
					"کتاب \"پله پله تا ملاقات خدا\" درباره ی کیست؟",
					"مولانا",
					"H19ugIW9Vb"
				],
				[
					"کتاب \"قصه های خوب برای بچه های خوب\" از کیست؟",
					"مهدی آذری یزدی",
					"Hyodx8W9Eb"
				],
				["کتاب \"داستان باستان\" از کیست؟", "احسان یارشاطر", "r1h_eU-q4-"],
				[
					"کتاب \"داستان باستان\" بازنویسی داستان های کدام کتاب است؟",
					"شاهنامه",
					"B1T_l8W54b"
				],
				[
					"کتاب \"داستان های دل انگیز در ادب فارسی\" از کیست؟",
					"دکتر زهرا خانلری کیا",
					"HkRdx8-c4W"
				],
				[
					"کتاب \"داستان های عیاری در ادب فارسی\" از کیست؟",
					"اقبال یغمایی",
					"SyygugUb5E-"
				],
				["کتاب \"فیل در خانه ی تاریک\" از کیست؟", "ناصر ایرانی", "SJledeI-cVW"],
				[
					"کتاب \"فیل در خانه ی تاریک\" بازنویسی یکی از داستان های کدام کتاب است؟",
					"مثنوی",
					"B1Wx_lU-9Vb"
				],
				["کتاب \"پالیزبان\" از کیست؟", "مهرداد اوستا", "H1MluxLW5EZ"],
				[
					"مجموعه داستان \"شلوار های وصله دار\" از کیست؟",
					"رسول پرویزی",
					"ryQeugIZc4W"
				],
				["کتاب \"کلیدر\" از کیست؟", "محمود دولت آبادی", "ByVeux8-9EW"],
				["کتاب \"بینوایان\" از کیست؟", "ویکتور هوگو", "HyBx_xL-5Vb"],
				["کتاب \"سیر بی سلوک\" از کیست؟", "بهاالدین خرمشاهی", "SyUxOlIW54Z"],
				["کتاب \"بزرگ رودی دو دل\" از کیست؟", "ارنست همینگوی", "SJveOeL-qVb"],
				["مطلب \"یک تحقیق تاریخی\" از کیست؟", "خسرو شاهانی", "rJdgulI-94W"],
				["کتاب \"احصاء العلوم\" از کیست؟", "فارابی", "SyFedxUZq4b"],
				["کتاب \"الفهرست\" از کیست؟", "ابن ندیم", "S1ce_xL-cNb"],
				[
					"تالیف دایرة المعارف به شیوه ی نوین از چه قرنی آغاز شد؟",
					"قرن 17",
					"B1jldx8b5VZ"
				],
				[
					"تالیف دایرة المعارف به شیوه ی نوین در ایران با ترجمه ی چه دایرة المعارفی آغاز شد؟",
					"دایرة المعارف اسلام",
					"B1heuxL-qV-"
				],
				[
					"کتاب \"دایرة المعارف فارسی\" به سرپرستی چه کسی نوشته شد؟",
					"دکتر غلامحسین مصاحب",
					"HJTl_xIW94-"
				],
				[
					"کتاب \"دانشنامه ایران و اسلام\" زیر نظر چه کسی نوشته شد؟",
					"احسان یارشاطر",
					"ByCgdlUWqEZ"
				],
				[
					"کتاب \"دانشنامه ی جهان اسلام\" با دعوت چه کسی نوشته شد؟",
					"آیت الله خامنه ای",
					"SyyZdl8ZcNb"
				],
				[
					"کتاب \"دانشنامه ی جهان اسلام\" از چه حرفی آغاز شد؟",
					"ب",
					"rkxb_eIZ9Eb"
				],
				["کتاب \"معجم الادبا\" از کیست؟", "یاقوت حموی", "S1Z-_eIZ9VZ"],
				["کتاب \"الاعلام\" از کیست؟", "خیرالدین زرکلی", "BkG-dx8Z94-"],
				["کتاب \"ریحانة الادب\" از کیست؟", "محمدعلی مدرس", "rJ7bde8-cVW"],
				["کتاب \"تاریخ رجال ایران\" از کیست؟", "مهدی بامداد", "HyEb_eLWqVW"],
				["کتاب \"چشمه ی روشن\" از کیست؟", "غلامحسین یوسفی", "HkS-dg8Wq4Z"],
				["کتاب \"تذکرة الاولیا\" از کیست؟", "عطار نیشابوری", "SyUWueIZ5V-"],
				["کتاب \"تذکره ی لباب الالباب\" از کیست؟", "محمد عوفی", "B1wWOgUZqVW"],
				["کتاب \"نفحات الانس\" از کیست؟", "عبدالرحمن جامی", "SJ_bde8Z9Eb"],
				[
					"کتاب \"زندگی نامه ی علمی دانشوران\" به سرپرستی چه کسی ترجمه شد؟",
					"احمد بیرشک",
					"B1KZOeLb54Z"
				],
				[
					"کتاب \"فهرست کتاب های چاپی فارسی\" از کیست؟",
					"خان بابا مشار",
					"Hy5Wde8-5N-"
				],
				["کتاب \"فهرست مقالات فارسی\" از کیست؟", "ایرج افشار", "rJoZOl8W54-"],
				["کتاب \"کتابشناسی فیزیک\" از کیست؟", "فریده عصاره", "By3Z_lIbq4-"],
				[
					"کتاب \"کتاب شناسی توصیفی روانشناسی\" از کیست؟",
					"حسین احدی",
					"ByabdgIbcNb"
				],
				["کتاب \"کتاب شناسی حقوق\" از کیست؟", "حمید مقدم فر", "rk0-_eIb9Nb"],
				["کتاب \"کتابنامه ی مولوی\" از کیست؟", "صدیق بهزادی", "HJ1GdeIWcNW"],
				["رضی الدین آرتیمانی در چه قرنی می زیست؟", "قرن دهم", "rkefueLbc4Z"]
			]
		}
	]
},
{
	"_id": "HJqXaJlr-",
	"groupName": "راهنمایی رانندگی",
	"image": "http://rvrl.ir/wp-content/uploads/2017/01/ketab-ayinnameh-ranandegi-www.RVRL_.ir_.jpg",
	"sets": [
		{
			"_id": "rkgc7TkeSb",
			"setName": "مفهوم رنگها",
			"cards": [
				[
					"منع کننده یا ایست",
					"",
					"ryn76ylHb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70620930_150921_0814_51.jpg"
				],
				[
					"حرکات مجاز ، راهنمای مسیر در بزرگراه ها و اماکن مذهبی",
					"",
					"rkl2Qp1gB-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70620980_150921_0815_55.jpg"
				],
				[
					"راهنمای خدمات ، حرکات مجاز ، علایم اخباری  و راهنمای مسیر در آزاد راه ها",
					"",
					"SJ-h7pkgBZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70621042_150921_0818_52.jpg"
				],
				[
					"هشدار های عمومی و هشدار برای انجام \"عملیات ساختمانی\" و یا \"تعمییر ونگهداری\"",
					"",
					"B1G2X6JgBZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70621253_150921_0820_43.jpg"
				],
				[
					"راهنما برای مناطق اداری وآموزشی و خدماتی",
					"",
					"Sk72XTJgrW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70621281_150921_0821_40.jpg"
				],
				[
					"راهنما برای مناطق تفریحی و فرهنگی و گردشگری",
					"",
					"rJN27pJeH-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70621341_150921_0823_14.jpg"
				],
				[
					"علامت دستوری و راهنمای مسیر در سایر راه ها",
					"",
					"B1Sh7TklBZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70621393_150921_0901_10.jpg"
				]
			]
		},
		{
			"_id": "rk8hXayeBb",
			"setName": "مفهوم شکلها",
			"cards": [
				[
					"صرفاً برای تابلوهای ایست \"توقف\"",
					"",
					"HJ67pJeSW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70623381_150921_0847_32.jpg"
				],
				[
					"معمولا برای تابلوهای راهنما و هشدار برای خطرات ناشی از تعمیر و نگهداری",
					"",
					"Bylp7aJlBb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70623525_150921_0849_27.jpg"
				],
				[
					"صرفاً برای رعایت حق تقدم",
					"",
					"SyZ6mp1lH-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70623831_150921_0851_36.jpg"
				],
				[
					"معمولا برای تابلو های دستوری و خدمات",
					"",
					"BkGam6ygH-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70623933_150921_0852_46.jpg"
				],
				[
					"معمولا برای علائم راهنما",
					"",
					"rJXTXp1lHW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70623963_150921_0853_35.jpg"
				],
				[
					"شروع و پایان حق تقدم مسیر",
					"",
					"SJVpQ61xB-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70624024_150921_0854_49.jpg"
				],
				[
					"علائم هشدار برای مدرسه و دبیرستان",
					"",
					"rJBaQpJxBZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70624106_150921_0856_14.jpg"
				],
				[
					"علامت دستوری ، بازدارنده",
					"",
					"SyLpm6klS-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70624328_150921_0857_08.jpg"
				],
				[
					"علامت هشدار دهنده برای خطر",
					"",
					"r1vaXpklS-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70624365_150921_0858_34.jpg"
				]
			]
		},
		{
			"_id": "rJu6XakxHZ",
			"setName": "تابلوهای بازدارنده یا انتظامی",
			"cards": [
				[
					"ایست",
					"",
					"HkRmTJlBb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70625092_150921_1709_32.png"
				],
				[
					"ایست",
					"",
					"SkxCm6JxrZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71118770_150925_0821_34.png"
				],
				[
					"رعایت حق تقدم",
					"",
					"BJZAmT1xrb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70625442_150921_1709_55.png"
				],
				[
					"خیابان اصلی",
					"",
					"HyfRXaylBb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70625541_150921_1710_27.png"
				],
				[
					"پایان خیابان اصلی",
					"",
					"rJm07pyxHZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70625593_150921_1710_37.png"
				],
				[
					"حق تقدم عبور با شما",
					"",
					"rJNCmayeHW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70625683_150921_1711_01.png"
				],
				[
					"حق تقدم عبور با وسیله نقلیه مقابل است",
					"",
					"BJrC7a1gHb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70625728_150921_1711_20.png"
				],
				[
					"ورود ممنوع",
					"",
					"ByIRm61gB-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70625771_150921_1711_35.png"
				],
				[
					"ورود از هر دو طرف ممنوع",
					"",
					"HkwRXpylHb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70626340_150921_1711_45.png"
				],
				[
					"عبور سواری ممنوع",
					"",
					"BkdCQTJlBW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70626918_150921_1712_04.png"
				],
				[
					"عبور موتور سیکلت ممنوع",
					"",
					"SktAm6klHb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70627262_150921_1712_24.png"
				],
				[
					"عبور دوچرخه ممنوع",
					"",
					"BJ90XakeSZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70627475_150921_1713_07.png"
				],
				[
					"عبور موتور گازی ممنوع",
					"",
					"rJiAmakeH-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70627574_150921_1713_21.png"
				],
				[
					"عبور کامیون ممنوع",
					"",
					"Byh07pkerZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70627595_150921_1714_05.png"
				],
				[
					"عبور کامیون یدک دار ممنوع",
					"",
					"Hy6RXpylHW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70628378_150921_1714_30.png"
				],
				[
					"عبور خودرو با یدک ممنوع",
					"",
					"HJ0CmaJer-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70628434_150921_1715_05.png"
				],
				[
					"عبور وسائل نقلیه با محموله خطرناک ممنوع",
					"",
					"B1yeCma1lBW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70628909_150921_1715_22.png"
				],
				[
					"عبور پیاده ممنوع",
					"",
					"HkllCmp1gHb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70634366_150921_1715_33.png"
				],
				[
					"عبور گاری ممنوع",
					"",
					"Hy-x0ma1grZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70634617_150921_1715_52.png"
				],
				[
					"عبور چرخ دستی ممنوع",
					"",
					"BJMx0m61gHW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70634721_150921_1716_08.png"
				],
				[
					"عبور خودرو کشاورزی ممنوع",
					"",
					"r1QlAQT1lHb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70635173_150921_1716_28.png"
				],
				[
					"عبور وسائط نقلیه موتوری ممنوع",
					"",
					"SJEeA7akxSW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70635471_150921_1719_31.png"
				],
				[
					"عبور کلیه وسائط نقلیه ممنوع",
					"",
					"HkSgCQpyxH-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70674589_150921_1721_31.png"
				],
				[
					"عبور با عرض بیش از دو متر ممنوع",
					"",
					"S18e0QT1eBW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70674709_150921_1722_35.png"
				],
				[
					"عبور با ارتفاع بیش از 3.5 متر ممنوع",
					"",
					"ryDlRQpJlrb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70674779_150921_1723_20.png"
				],
				[
					"عبور وسائل نقلیه با وزن بیش از ۵ تن ممنوع",
					"",
					"H1dxCX6klBW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70674824_150921_1723_47.png"
				],
				[
					"عبور با بار بیش از ۲ تن بر هر محور ممنوع",
					"",
					"HJKxAQayeBW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70674878_150923_0802_22.png"
				],
				[
					"عبور کامیون با طول بیش از ۱۰ متر ممنوع",
					"",
					"BJ5eA7akeB-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70674913_150921_1724_40.png"
				],
				[
					"رعایت فاصله کمتر از 70 متر ممنوع",
					"",
					"BkoxAXpyxHW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70674964_150921_1725_18.png"
				],
				[
					"گردش به چپ ممنوع",
					"",
					"SJng0X6kxBW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70675026_150921_1725_51.png"
				],
				[
					"گردش به راست ممنوع",
					"",
					"SyTeRXaJlH-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70675092_150921_1726_26.png"
				],
				[
					"دور زدن ممنوع",
					"",
					"B1AlRm61gSZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70675152_150921_1726_56.png"
				],
				[
					"سبقت ممنوع",
					"",
					"SJJWR7p1eBW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70675234_150921_1727_33.png"
				],
				[
					"سبقت برای کامیون ممنوع",
					"",
					"r1gZA7akeHZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70675259_150921_1727_48.png"
				],
				[
					"سرعت بیش از 50 کیلومتر بر ساعت ممنوع",
					"",
					"BkWZCm6yxHb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70675292_150921_1729_00.png"
				],
				[
					"بوق زدن ممنوع",
					"",
					"Skf-CQTyeBb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70675408_150921_1729_24.png"
				],
				[
					"ایست – بازرسی (گمرک)",
					"",
					"H1XbRQpklS-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70675438_150921_1729_45.png"
				],
				[
					"ایست – بازرسی (گمرک)",
					"",
					"ry4ZAX6ylr-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71118836_150925_0822_48.png"
				],
				[
					"پایان تمام محدودیت‌ها",
					"",
					"Hkrb0mTklBW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70675495_150921_1730_26.png"
				],
				[
					"پایان محدودیت سرعت 40 کیلومتر",
					"",
					"HJIWC76klrZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70675536_150921_1731_03.png"
				],
				[
					"پایان سبقت ممنوع",
					"",
					"HkDb0QakeSW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70675602_150921_1731_30.png"
				],
				[
					"پایان سبقت ممنوع برای کامیون",
					"",
					"B1_bAXp1gB-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70675635_150921_1731_46.png"
				],
				[
					"توقف (پارک) ممنوع",
					"",
					"SkF-A7T1lH-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70675680_150921_1732_12.png"
				],
				[
					"ایستادن ممنوع (پارک و ایستادن ممنوع)",
					"",
					"Bkc-0X6yeBW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70675738_150921_1732_48.png"
				],
				[
					"منطقه ایستادن ممنوع",
					"",
					"SyiW0QTygBb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71120085_150925_0849_53.png"
				],
				[
					"پایان منطقه توقف ممنوع",
					"",
					"BynWRXTyxrW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70675787_150921_1733_12.png"
				],
				[
					"توقف در روزهای فرد هفته ممنوع",
					"",
					"rJpZ0XpygBZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70675822_150921_1733_30.png"
				],
				[
					"توقف در روزهای زوج هفته ممنوع",
					"",
					"ByR-07TklSZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70675854_150921_1733_45.png"
				],
				[
					"فقط عبور به چپ مجاز است",
					"",
					"HyyfCQp1lrZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70675893_150921_1734_12.png"
				],
				[
					"فقط عبور به راست مجاز است",
					"",
					"rJxzC76kgHb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70675935_150921_1734_45.png"
				],
				[
					"فقط عبور مستقیم مجاز است",
					"",
					"HyWfRQ6ygBW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70675961_150921_1735_03.png"
				],
				[
					"عبور از سمت راست مجاز است",
					"",
					"SJMGRXTkxBb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70676019_150921_1735_39.png"
				],
				[
					"عبور از سمت چپ مجاز است",
					"",
					"SJQf07Tyxrb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70676053_150921_1735_56.png"
				],
				[
					"فقط گردش به چپ مجاز است",
					"",
					"HkEzA7pJlB-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70676098_150921_1736_21.png"
				],
				[
					"فقط گردش به راست مجاز است",
					"",
					"S1BzRm6JxrZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70676126_150921_1736_38.png"
				],
				[
					"فقط مستقیم و گردش به چپ مجاز است",
					"",
					"By8fCm6klHW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70676168_150921_1739_43.png"
				],
				[
					"فقط مستقیم و گردش به راست مجاز است",
					"",
					"SkPfAXpJgrb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70676512_150921_1740_00.png"
				],
				[
					"عبور از هر دو سمت مجاز است",
					"",
					"B1uGR7pkxS-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70676575_150921_1740_24.png"
				],
				[
					"جهت عبور در میدان",
					"",
					"HyKzCQpyxS-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70676669_150921_1741_29.png"
				],
				[
					"فقط عبور دوچرخه مجاز است",
					"",
					"SyqzCX6klHZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70676881_150921_1743_28.png"
				],
				[
					"فقط عبور پیاده مجاز است",
					"",
					"ByoMAmpJxBZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70676903_150921_1743_42.png"
				],
				[
					"فقط عبور اسب سوار مجاز است",
					"",
					"rknGRXTJxH-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70676919_150921_1743_52.png"
				],
				[
					"حداقل سرعت ۳۰ کیلومتر",
					"",
					"B16GRm6yeSW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70676943_150921_1744_11.png"
				],
				[
					"پایان حداقل سرعت ۳۰ کیلومتر",
					"",
					"BJCfAmTylH-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70676956_150921_1744_36.png"
				],
				[
					"عبور فقط با زنجیر چرخ",
					"",
					"r11Q0X61xBW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70677073_150921_1744_58.png"
				],
				[
					"فقط عبور دوچرخه و پیاده مجاز است (مسیر غیر مشترک)",
					"",
					"Syg7CXpyxr-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70677276_150921_1746_13.png"
				],
				[
					"فقط عبور دوچرخه و پیاده مجاز است (مسیر غیر مشترک)",
					"",
					"SkZ7AmakeHb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71118928_150925_0825_45.png"
				],
				[
					"فقط عبور دوچرخه و پیاده مجاز است (مسیر غیر مشترک)",
					"",
					"rJGXAm6ygSb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71118932_150925_0825_49.png"
				],
				[
					"فقط عبور دوچرخه و پیاده مجاز است (مسیر مشترک)",
					"",
					"SJ7QRm6JeH-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70677344_150921_1747_04.png"
				],
				[
					"مسیر کامیون حامل کالای خطرناک",
					"",
					"SyNmRmaygB-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70677485_150921_1748_57.png"
				],
				[
					"مسیر کامیون حامل کالای خطرناک",
					"",
					"BJBm0Q6kgSZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71119004_150925_0829_41.png"
				],
				[
					"مسیر کامیون حامل کالای خطرناک",
					"",
					"BkUXAm6ylB-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71119063_150925_0829_48.png"
				],
				[
					"حداقل سرعت در خط های عبور",
					"",
					"S1vQ0mT1eSb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70677621_150921_1750_10.png"
				],
				[
					"حداقل سرعت در خط عبور",
					"",
					"SJ_XAX6yxHW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70677663_150921_1750_31.png"
				],
				[
					"حداکثر سرعت در خط‌های عبور",
					"",
					"rkKmAXakeB-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70677693_150921_1751_26.png"
				],
				[
					"خط ویژه عبور",
					"",
					"BJcQA7p1xSW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71119166_150925_0830_46.png"
				],
				[
					"خط ویژه عبور",
					"",
					"HJoXC7T1xSW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70677776_150921_1752_00.png"
				],
				[
					"راه یک طرفه",
					"",
					"r1hXAQpJerZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70677840_150921_1752_50.png"
				],
				[
					"خیابان یک طرفه",
					"",
					"HkaQAQTJgBZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70677958_150921_1753_47.png"
				],
				[
					"پیش انتخاب مسیر",
					"",
					"By0XRXpkxrb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70678019_150921_1754_19.png"
				]
			]
		},
		{
			"_id": "Hk1EAQ6JgBW",
			"setName": "بخش تابلوهای اخباری",
			"cards": [
				[
					"آزادراه",
					"",
					"SklETyxSZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70683698_150921_1828_28.png"
				],
				[
					"پایان آزادراه",
					"",
					"S1gxVTylrZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70683750_150921_1829_07.png"
				],
				[
					"ورود به شهر",
					"",
					"HJ-xEaylSZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70683775_150921_1829_47.png"
				],
				[
					"ابتدای منطقه مسکونی",
					"",
					"ryMlEpJxrZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70683840_150921_1830_21.png"
				],
				[
					"ابتدای منطقه مسکونی",
					"",
					"ByQlEakeB-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71117307_150925_0752_29.png"
				],
				[
					"ابتدای شهر",
					"",
					"SJ4xE6JlH-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70683960_150921_1831_42.png"
				],
				[
					"پایان شهر",
					"",
					"Bkrg4akxH-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70683987_150921_1832_07.png"
				],
				[
					"پایان شهر",
					"",
					"SyUlNpJerZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71117362_150925_0754_14.png"
				],
				[
					"پایان منطقه مسکونی",
					"",
					"S1DlEa1gSZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70684021_150921_1832_36.png"
				],
				[
					"پایان منطقه مسکونی",
					"",
					"BJdxNpylrZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71117430_150925_0756_04.png"
				],
				[
					"پایان تونل",
					"",
					"SytlEp1gSW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70684686_150921_1840_14.png"
				],
				[
					"محدوده توقف ممنوع در طول شبانه روز",
					"",
					"rk5eEayeHb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70684299_150921_1834_50.png"
				],
				[
					"پایان محدوده توقف ممنوع",
					"",
					"HyilVakgH-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70684317_150921_1835_32.png"
				],
				[
					"محدوده توقف ممنوع در ساعات معین",
					"",
					"BJhxNT1eH-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70684363_150921_1836_07.png"
				],
				[
					"پایان محدوده توقف ممنوع در ساعات معین",
					"",
					"H1pl4TkerW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70684395_150921_1836_35.png"
				],
				[
					"محدوده پارک آزاد",
					"",
					"ryAeNp1xHW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70684448_150921_1837_20.png"
				],
				[
					"پایان محدوده پارک آزاد",
					"",
					"ByyxgNTyeBb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70684510_150921_1838_17.png"
				],
				[
					"منطقه محدودیت سرعت",
					"",
					"Skexl4aklSZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70684578_150921_1839_00.png"
				],
				[
					"پایان منطقه محدودیت سرعت",
					"",
					"SyZeeETylHZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70684637_150921_1839_34.png"
				],
				[
					"تونل",
					"",
					"BJMel4TJlS-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70684671_150921_1839_58.png"
				],
				[
					"بیمارستان",
					"",
					"ryQegEakgBZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70685504_150921_1848_47.png"
				],
				[
					"پارکینگ",
					"",
					"H14gxN6JgBb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70685542_150921_1849_11.png"
				],
				[
					"ایستگاه اتوبوس",
					"",
					"SkBxeN6kxSW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70686562_150921_1851_35.png"
				],
				[
					"ایستگاه قطار شهری",
					"",
					"BkIxlNa1eHW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70686612_150921_1852_04.png"
				],
				[
					"پست امدادی",
					"",
					"SyDeeNp1erb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71117723_150925_0804_06.png"
				],
				[
					"پست امدادی",
					"",
					"SJOgxNTyerW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70692574_150921_1939_03.png"
				],
				[
					"تعمیرگاه",
					"",
					"B1YggETklSb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70692623_150921_1939_49.png"
				],
				[
					"تلفن عمومی",
					"",
					"ryqglNTklrZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70692702_150921_1940_19.png"
				],
				[
					"جایگاه سوخت",
					"",
					"rkjxl4a1gSb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70692789_150921_1940_40.png"
				],
				[
					"غذا خوری",
					"",
					"r1nexEakgSZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70692814_150921_1941_08.png"
				],
				[
					"چایخانه",
					"",
					"HkalgN61gSZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70692841_150921_1941_26.png"
				],
				[
					"تفرجگاه",
					"",
					"B1AggEakxSb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70692869_150921_1941_46.png"
				],
				[
					"شیب سربالایی 10 %",
					"",
					"Hy1Wx4TJlHZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70692898_150925_1619_58.png"
				],
				[
					"استراحتگاه (چادر)",
					"",
					"Sylbl4pyerW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70692933_150921_1942_39.png"
				],
				[
					"استراحتگاه - کاروان",
					"",
					"HkZZgVa1gHb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70693011_150921_1943_12.png"
				],
				[
					"استراحتگاه",
					"",
					"BJzZlEaylS-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70693055_150921_1945_25.png"
				],
				[
					"مهمانسرا",
					"",
					"rJXbxN6yeB-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70693798_150921_1953_43.png"
				],
				[
					"هتل",
					"",
					"rJ4bgVTJlSW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71117158_150925_0749_41.png"
				],
				[
					"دستشویی",
					"",
					"H1r-l4a1erW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70693848_150921_1954_01.png"
				],
				[
					"سمت راست بن بست",
					"",
					"SyUbxV6Jlrb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70693871_150921_1954_30.png"
				],
				[
					"افزایش خطوط عبور",
					"",
					"rkvbl4T1xBb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70693896_150921_1955_03.png"
				],
				[
					"افزایش خطوط عبور",
					"",
					"B1ublVpJgSW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71117633_150925_0802_33.png"
				],
				[
					"کاهش خطوط عبور",
					"",
					"ryK-gVT1xH-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70693928_150921_1955_42.png"
				],
				[
					"بسته بودن یکی از خطوط",
					"",
					"BJqZl4a1xrZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70693965_150921_1956_11.png"
				],
				[
					"بن بست",
					"",
					"BkjZxE6JeBb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70693984_150921_1956_26.png"
				],
				[
					"سرعت توصیه شده",
					"",
					"BknWg4T1lSW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70694012_150921_1956_56.png"
				],
				[
					"مسیر توصیه شده برای وسایل سنگین",
					"",
					"S1aZeNTkeBZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70694071_150921_1957_58.png"
				],
				[
					"خط عبور برای گریز",
					"",
					"Bk0-lNaJlrb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70694327_150921_1958_30.png"
				],
				[
					"زیرگذر یا روگذر",
					"",
					"rJyfxN6ylHZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70695178_150921_2004_24.png"
				],
				[
					"زیرگذر یا روگذر",
					"",
					"BklfxETJxr-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71117220_150925_0750_34.png"
				],
				[
					"زیرگذر یا روگذر",
					"",
					"BJWzl4a1lBW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71117229_150925_0750_43.png"
				],
				[
					"زیرگذر یا روگذر",
					"",
					"S1zMlVpklrb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71117235_150925_0750_52.png"
				],
				[
					"خروجی از آزادراه 300 متر",
					"",
					"rk7MeET1xHZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70695327_150921_2005_40.png"
				],
				[
					"خروجی از آزادراه 200 متر",
					"",
					"H1EfgEpygHZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70695346_150921_2005_53.png"
				],
				[
					"خروجی از آزادراه 100 متر",
					"",
					"r1rzeE6JlrZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70695362_150921_2006_08.png"
				],
				[
					"پارکینگ مخصوص افراد معلول",
					"",
					"SJ8zgVT1grZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70695422_150921_2007_23.png"
				],
				[
					"گذرگاه پیاده",
					"",
					"BkwGgNaygSZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70684772_150921_1842_18.png"
				],
				[
					"گذرگاه پیاده",
					"",
					"Bk_GgEaJgrZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71117468_150925_0758_30.png"
				],
				[
					"گذرگاه پیاده",
					"",
					"rkKGgVpkeHW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71117471_150925_0758_38.png"
				],
				[
					"گذرگاه پیاده",
					"",
					"S1qfgE61xS-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71117473_150925_0758_41.png"
				],
				[
					"پارک سوار",
					"",
					"r1jGlVaylBb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70685598_150921_1849_57.png"
				],
				[
					"پارک سوار",
					"",
					"HknzxVaJer-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71118071_150925_0807_52.png"
				],
				[
					"پارک سوار",
					"",
					"ryazlE6Jer-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71118078_150925_0808_22.png"
				]
			]
		},
		{
			"_id": "H1Azl4a1gSZ",
			"setName": "تابلوهای اخباری",
			"cards": [
				[
					"پیچ به چپ",
					"",
					"SkzNpJlrW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71150852_150925_1615_58.png"
				],
				[
					"پیچ به راست",
					"",
					"rkxzE6JeBb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71150879_150925_1616_28.png"
				],
				[
					"پیچ های پی در پی (نخستین پیچ به چپ)",
					"",
					"HJ-f4TkxB-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71150901_150925_1617_00.png"
				],
				[
					"پیچ های پی در پی (نخستین پیچ به راست)",
					"",
					"S1zGVa1eSb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71150914_150925_1617_16.png"
				],
				[
					"شیب سرازیری 10 ٪",
					"",
					"r1mfVpkeHW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71150953_150925_1619_42.png"
				],
				[
					"شیب سربالایی 10 %",
					"",
					"S1NG4pyxHb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/70692898_150925_1619_58.png"
				],
				[
					"سرازیری خطرناک",
					"",
					"BkHfNpkgHb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71151213_150925_1622_58.png"
				],
				[
					"سربالایی خطرناک",
					"",
					"SyUMET1eSZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71151200_150925_1623_10.png"
				],
				[
					"جاده باریک میشود",
					"",
					"BkvGV6kxSb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71151130_150925_1623_30.png"
				],
				[
					"راه از چپ باریک می شود",
					"",
					"SyufNpkeSW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71151352_150925_1624_46.png"
				],
				[
					"راه از راست باریک می شود",
					"",
					"r1KfNTJeBZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71151356_150925_1624_52.png"
				],
				[
					"پل متحرک",
					"",
					"Skcz4TkgSZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71151400_150925_1625_29.png"
				],
				[
					"خطر سقوط در آب",
					"",
					"r1sGNayxSW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71151419_150925_1625_57.png"
				],
				[
					"دست انداز",
					"",
					"rk3M46kerb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71151446_150925_1626_30.png"
				],
				[
					"برآمدگی",
					"",
					"r16z4TJgSW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71151469_150925_1626_48.png"
				],
				[
					"چاله",
					"",
					"Bk0fVTyxHZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71151486_150925_1627_08.png"
				],
				[
					"شانه خطرناک",
					"",
					"Hk1lfEa1gSb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71151501_150925_1627_27.png"
				],
				[
					"راه لغزنده",
					"",
					"BJglfNp1eBZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71151523_150925_1628_09.png"
				],
				[
					"پرتاب سنگ",
					"",
					"ryWgzV61eBZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71151548_150925_1629_06.png"
				],
				[
					"ریزش سنگ",
					"",
					"S1GlfN61gHW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71151629_150925_1629_42.png"
				],
				[
					"ریزش سنگ",
					"",
					"SymeG4akeBZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71151680_150925_1629_57.png"
				],
				[
					"عبور عابر پیاده",
					"",
					"Hy4xfV6keSb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71151702_150925_1630_32.png"
				],
				[
					"عبور عابر پیاده",
					"",
					"B1HlM4pklrZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71151719_150925_1630_51.png"
				],
				[
					"گذرگاه عابر پیاده",
					"",
					"ryIxzNa1lSW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71151778_150925_1631_25.png"
				],
				[
					"گذرگاه عابر پیاده",
					"",
					"BJvlzEa1eBW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71151788_150925_1631_34.png"
				],
				[
					"عبور اطفال",
					"",
					"rJ_gGETkgHZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71151817_150925_1632_42.png"
				],
				[
					"عبور اطفال",
					"",
					"rktxfN61lHZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71151843_150925_1632_59.png"
				],
				[
					"عبور دوچرخه سوار",
					"",
					"ryqgMET1grW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71151895_150925_1633_32.png"
				],
				[
					"عبور دوچرخه سوار",
					"",
					"SyigG4ayxSW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71152062_150925_1633_46.png"
				],
				[
					"عبور حیوانات اهلی",
					"",
					"r12gMNTJeBb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71152098_150925_1634_33.png"
				],
				[
					"عبور حیوانات اهلی",
					"",
					"Sk6xzV6ygBW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71152117_150925_1634_52.png"
				],
				[
					"عبور حیوانات وحشی",
					"",
					"rkRgGN6klB-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71152135_150925_1635_55.png"
				],
				[
					"عبور حیوانات وحشی",
					"",
					"r1y-GVaJlrb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71152149_150925_1636_00.png"
				],
				[
					"کارگران مشغول کارند",
					"",
					"rkx-fEp1xHZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71152202_150925_1636_46.png"
				],
				[
					"چراغ راهنما",
					"",
					"rk-WGVaylS-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71152241_150925_1637_01.png"
				],
				[
					"تقاطع",
					"",
					"H1GbMEaJeS-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71152250_150925_1637_32.png"
				],
				[
					"تقاطع",
					"",
					"S17bzVTkeSW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71152276_150925_1638_31.png"
				],
				[
					"تقاطع",
					"",
					"HyEZfNakgBW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71152283_150925_1638_38.png"
				],
				[
					"تقاطع",
					"",
					"S1rZf4TylH-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71152289_150925_1638_45.png"
				],
				[
					"تقاطع",
					"",
					"SkUbGEp1erZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71152293_150925_1638_53.png"
				],
				[
					"تقاطع",
					"",
					"SJwZfETkerZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71152297_150925_1639_01.png"
				],
				[
					"تقاطع",
					"",
					"rydZz46JlSb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71152303_150925_1639_10.png"
				],
				[
					"تقاطع",
					"",
					"r1KZzNTJerW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71152309_150925_1639_19.png"
				],
				[
					"تقاطع",
					"",
					"Sy5-zVTyeSb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71152400_150925_1639_34.png"
				],
				[
					"تقاطع فرعی و اصلی",
					"",
					"HkoWM4TyxHW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71152449_150925_1640_37.png"
				],
				[
					"ورود به راه اصلی از چپ",
					"",
					"SynWMNaygrW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71152465_150925_1641_19.png"
				],
				[
					"ورود به راه اصلی از چپ",
					"",
					"HyTZGVTJerW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71152543_150925_1643_00.png"
				],
				[
					"ورود به راه اصلی از راست",
					"",
					"B1AbGNakxB-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71152493_150925_1642_19.png"
				],
				[
					"ورود به راه اصلی از راست",
					"",
					"HJkGG4pkerW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71152580_150925_1643_35.png"
				],
				[
					"به تابلو رعایت حق تقدم نزدیک میشوید",
					"",
					"rJxGzE6ygSb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71152760_150925_1645_15.png"
				],
				[
					"به تابلوی ایست نزدیک میشوید",
					"",
					"B1-GfVp1xHb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71152792_150925_1645_46.png"
				],
				[
					"میدان",
					"",
					"SkGGz4a1eSW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71152828_150925_1646_40.png"
				],
				[
					"جاده دو طرفه",
					"",
					"SJ7zGVpJlHb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71152879_150925_1647_19.png"
				],
				[
					"تراکم ترافیک",
					"",
					"SJVffNp1lSW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71152898_150925_1647_51.png"
				],
				[
					"تقاطع راه آهن با راه بند",
					"",
					"H1HffVTkeSZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71152929_150925_1648_31.png"
				],
				[
					"تقاطع راه آهن بدون راه بند",
					"",
					"SJ8zGNaJxSZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71153002_150925_1650_24.png"
				],
				[
					"تقاطع مسیر قطار شهری",
					"",
					"HkPfG4ayxS-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71152963_150925_1649_23.png"
				],
				[
					"تقاطع با راه آهن",
					"",
					"BydGGVpJlrZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71153125_150925_1651_11.png"
				],
				[
					"تقاطع با راه آهن دو خطه",
					"",
					"ByYzM4TkeBb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71153158_150925_1651_50.png"
				],
				[
					"تقاطع جاده و راه آهن با راهبند نصب در 300 متری",
					"",
					"rkqzf4TkgBZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71153215_150925_1653_13.png"
				],
				[
					"تقاطع جاده و راه آهن بدون راهبند نصب در 300 متری",
					"",
					"BksMfVpylBZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71153371_150925_1653_46.png"
				],
				[
					"تقاطع جاده و راه آهن در 300 متری",
					"",
					"rkhMMETJlHZ",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71153423_150925_1655_09.png"
				],
				[
					"تقاطع جاده و راه آهن در 200 متری",
					"",
					"HkpGfVayxr-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71153433_150925_1655_15.png"
				],
				[
					"تقاطع جاده و راه آهن در 100 متری",
					"",
					"SJ0zGVpkeBW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71153445_150925_1655_21.png"
				],
				[
					"پرواز هواپیما در ارتفاع کم",
					"",
					"H1JQGNpklSb",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71153589_150925_1655_56.png"
				],
				[
					"پرواز هواپیما در ارتفاع کم",
					"",
					"B1g7GEakgB-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71153611_150925_1656_07.png"
				],
				[
					"جهت وزش باد شدید از راست",
					"",
					"r1-Xz4aJxBW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71153729_150925_1658_18.png"
				],
				[
					"جهت وزش باد شدید از چپ",
					"",
					"HJfXfV6JeSW",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71153645_150925_1658_52.png"
				],
				[
					"خطر",
					"",
					"B1QQzNayeB-",
					null,
					"https://d2rhekw5qr4gcj.cloudfront.net/uploads/things/images/71153681_150925_1657_18.png"
				]
			]
		}
	]
}


	]*/
}

export default new Store()
